{
  "id": "89ce78623152bf6710ea945c551f611e",
  "source": "Lankadeepa",
  "headline": "මෙම පාලනය පිටු දැකීමට හැමෝක එක් විය යුතුයි",
  "content": "මේ රටේ අසංවේදී අත්තනෝමතික රනිල් වික්‍රමසිංහ පාලනය පිටු දැකීම සඳහා සියලු ප්‍රජාතන්ත්‍රවාදී බලවේග එක ධජයක් යටතේ ඒකරාශී විය යුතුයි. තක්කඩින්ගේ සහ චෞරයන්ගේ ග්‍රහණයට හසුවෙලා දූෂිත වලව් වලින් වට වෙලා ජරාජීර්ණ වෙච්ච මේ දේශපාලන සංස්කෘතිය වෙනස් කරන්න අප ඒකාන්තයෙන්ම කටයුතු කරනවා, යැයි නිදහස් ජනතා සභාවේ නායක පාර්ලිමේන්තු මන්ත්‍රී ඩලස් අලහප්පෙරුම මහතා මාතර තිහගොඩදී  පැවැසීය.\n\nනිදහස් ජනතා සභාවේ පළමු ආසන බලමණ්ඩල රැස්වීම ලෙස කඹුරුපිටිය ආසන බල මණ්‍ඩල රැස්වීම පෙරේදා 20 වැනිදා මාතර තිහගොඩ සියෙලි උත්සව ශාලාවේදී පැවැත්වුණි.\n\nඑහිදී ඩලස් අලහප්පෙරුම මහතා මෙසේද පැවැසීය.\n\nසියළු පරස්පරයන් පසෙකලා 2022 කොහොමද ප්‍රභූන් එකතුවුනේ. එකිනෙකාට හොරා කියාගන්නා නිල් පාට හොරු කොළපාට හොරු කියල බැනගත්තා හැබැයි මේ නිල්පාට, කොළ පාට, කුරහන් පාට හොරු ඔක්කොම එක දේශපාලන අරමුණක් වෙනුවෙන් එකතු වුණා. ඔවුන්ගේ අනාගතයට අනුව ඔවුන් නිවැරදියි. එහි ප්‍රතිඵලය වුනේ රට තුළ අත්තනෝමතික පාලනයක් ඇතිවීමයි.\n\nජාතික සම්පත්, ජාතික ආරක්ෂාවට බලපාන ටෙලිකොම් වැනි ආයතන විදේශකරණය කරන ආකාරය මෙහිදී කියවුණා. අසංවේදී අත්තනෝමතික රනිල් වික්‍රමසිංහ පාලනය පිටු දැකීම සඳහා සියලු ප්‍රජාතන්ත්‍රීය බලවේග එක ධජයක් යටතේ ඒකරාශීවිය යුතුයි.\n\nඉතිහාසයෙන් පාඩම් ඉගෙන ගෙන ආර්ථිකය මත පදනම් වෙච්ච දරුවන්ගේ අනාගතය අධ්‍යාපනය මත පදනම් වෙච්ච මොන වර්ණයේ දේශපාලන චෞරටන්ටවත් මේ බිම මිනිසුන් නැවත රවටන්න ඉඩ දෙන්නේ නැති පාලනයක් ඇති කළ යුතුයි.\n\nහොරා කෑව කියල සෑම මැතිවරණයකම කෑගහල කියනවා. හොරා කාපු ධනය නැවත රාජ්‍ය භාණ්ඩාගාරයට ගේන ආකාරයේ ශිෂ්ටසම්පන්න නීතිගරුක රාජ්‍ය පාලනයක් සහිත දේශපාලන වාතාවරණයක් ගොඩ නැගිය යුතුයි. ඒක තනි පුද්ගලයකුට කණ්ඩායමකට කළ හැකි දෙයක් නොවෙයි. අප ගොඩනගන පුළුල් සංධානය ඇමතිකම්, නියෝජ්‍ය ඇමැතිකම්, රාජ්‍ය ඇමැතිකම් හෝ තනතුරු ගන්නා සංධානයක් නොවිය යුතුයි.\n\nරට වෙනුවෙන් නිවැරදි සංධානයක් හදාගන්න අවශ්‍ය නම් අඩියක් දෙකක්  පස්සට ගන්න අප සූදානම්. මේ රටේ අනාගතය වෙනුවෙන් අපි පාලම් බාස් උන්නැහෙගේ රාජකාරිය සූදානම්. වසර 75 ක් කාලකන්නි දේශපාලකයන් විසින් පැහැරගත් ඔබේ දරුවාගේ අනාගතය වෙනුවෙන් නොකිලිටි දේශපාලනයක් මේ රටේ ස්ථාපිත කිරීමට අප කැපවෙනවා. නිල්වලාවේ ඓතිහාසික දේශපාලන මුද්‍රාව මේ රටේ පැළපදියම් කරන්නට ඒ වෙනුවෙන් පෙරගමන්කරුවන් කරන්නට ශක්තිය ලැබේවා.\n\nපාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ඩිලාන් පෙරේරා, මහාචාර්ය චරිත හේරත්, වෛද්‍ය තිලක් රාජපක්ෂ, වීරසුමන වීරසිංහ, කේ.පී.එස්. කුමාරසිරි, වෛද්‍ය උපුල් ගලප්පත්ති, ලලිත් එල්ලාවල, වසන්ත යාපා බණ්ඩාර යන මහත්වරුද සම්මේලනය ඇමැතූහ.\n\nකිරින්ද, පුහුල්වැල්ල, කඹුරුපිටිය, තිහගොඩ යන ප්‍රාදේශීය සභාවල හිටපු සභාපතිවරුන්, මන්ත්‍රීවරුන් ඇතුළු දේශපාලන නියෝජිතයෝ සහ විශාල ජනතාවක් මෙම රැස්වීම සඳහා සහභාගී වී සිටියහ.\n\nඩලස් අලහප්පෙරුම සභාව ඇමැතූ අයුරු සහ සහභාගී වී සිටි පිරිසෙන් කොටසක් මෙහි වෙති.",
  "timestamp": "2023-08-21T00:00:00",
  "url": "https://www.lankadeepa.lk/news/මම-පලනය-පට-දකමට-හමක-එක-වය-යතය/101-638528"
}