{
  "id": "2ed41dc495ab75cb97840bf9d6c8b601",
  "source": "Lankadeepa",
  "headline": "බැහැ කියා පැනගිය අය නොව පුළුවන් අය එක්ව සංධානය හැදුවා",
  "content": "දේශපාලන පක්ෂ සහ සන්ධාන 34 කින් සමන්විත “පුළුවන් ශ්‍රී ලංකා” සම්මුතියට අත්සන් තබනු ලැබුයේ දේශපාලන පක්ෂයක් නිර්මාණය කිරීම වෙනුවෙන් නොව සියලුදෙනා එක් කර ගනිමින් රටේත්, ජනතාවගේත් අනාගතය ගොඩනැඟීමට බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nසම්මුතියට අත්සන් තැබුයේ එදා ආර්ථික අභියෝගය හමුවේ බැහැ කියා පැන ගිය පිරිසක් නොව රට ගොඩනැඟිය හැකි බව කියා  අභියෝගය බාරගත් පිරිසක් බවද ජනාධිපතිවරයා කීය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව කීවෙි  \"පුළුවන් ශ්‍රී ලංකා සම්මුතිය\" අත්සන් තැබීම වෙනුවෙන් බත්තරමුල්ල වෝටස් එජ් හෝටලයේ අද(16) පෙරවරුවේ පැවති සමාරම්භක උත්සවයට එක් වෙමිනි.\n\nඑළැඹෙන ජනාධිපතිවරණයේදී ජනාධිපති රනිල් වික්‍රමසිංහ මහතාට සහාය පළ කරමින්  දේශපාලන  පක්ෂ 34ක් එක්ව “පුළුවන් ශ්‍රී ලංකා” සම්මුතියට අත්සන් තැබීම මෙහිදී සිදු විය.\n\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වු ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.\n\n“පුළුවන් ශ්‍රී ලංකා” අප මෙතනට රැස්ව මෙම සම්මුතියට අත්සන් තැබුවේ ඒ බව පෙන්වීමටයි. මෙම සම්මුතිය දේශපාලන පක්ෂයක් හැදීමට පමණක් ඇති කර ගත් සම්මුතියක් නොවෙයි. මෙම සම්මුතිය ඇති කර ගනු ලැබූයේ සියලුදෙනා එක් කර ගනිමින් ජනතාවගේ සහ රටේ අනාගතය ගොඩනැඟීම වෙනුවෙනුයි.\n\nඒ වගේම මේ සම්මුතියට අත්සන් තැබුයේ බැහැ කියා පැන යන්නේ නැතිව පුළුවන් කියා නතර වූ පිරිසක්. රටේ ආර්ථික හා දේශපාලන ක්‍රමය කඩා වැටී රට ඉතා අසීරු තත්ත්වයකට මුහුණ දුන් අවස්ථාවේ ඇතැම් දේශපාලන නායකයන් පැන ගියා. නායකත්වය අමතක කළා. ඔවුන් රටේ ප්‍රශ්න දැක බිය වුණා. මම මේ රට භාර ගනිද්දී පක්ෂයක් තිබුණේ නැහැ. මේ රට ගොඩනැගිය හැකියි කියා අගමැතිතුමා, ඇමතිවරුන් ඇතුළු පාර්ලිමේන්තුවේ කණ්ඩායමක් මා සමඟ එක් වුණා. එදා පුළුවන් කියා පැවසු නිසා, අද ජනාධිපතිවරණය පැවැත්වීමට අවස්ථාව ලැබී තිබෙනවා.\n\nඑදා මේ රටේ ආර්ථිකය කඩා වැටුණා නම් ජනාධිපතිවරණයක් පැවැත්වීමට අවස්ථාව ලැබෙන්නේ නැහැ. සියලුදෙනා එය මතක තබාගත යුතුයි. එසේනම් මේ ජනාධිපතිවරණය පවත්වන්නේ රටේ ඉදිරි ගමන තහවුරු කිරීමටයි. තමන් ගැන සිතා ඡන්දය ලබා දෙන ලෙස  අනෙක් අපේක්ෂකයන් සියලුදෙනා ඉල්ලනවා. රට පාලනය කිරීමට සුදුසුම පුද්ගලයා තමන් බවත් පවසනවා. නමුත්  මම එහෙම කියන්නේ නැහැ. මම සියලු ජනතාවගෙන් ඉල්ලා සිටින්නේ තමන්ගේ සහ තම දරුවන්ගේ අනාගතය පිළිබඳ සිතා ඡන්දය භාවිතා කරන ලෙසයි. පුළුවන් ශ්‍රී ලංකා සමඟ අප සියලුදෙනා එක්ව ඉදිරියට යමු.\n\nඅපි භාරගත්තේ බංකොලොත් වූ හා පෝලිම් යුගයක් තිබු රටක්. ඉන්ධන පෝලිම්, ගෑස් පෝලිම්, ආහාර සහ ඖෂධ පෝලිම් රට පුරා තිබුණා. අපට මුදල් තිබුණේ නැහැ. ඇතැම් දිනවල ඩොලර් මිලියනයක්වත් තිබුණේ නැහැ. මෙම බංකොලොත්භාවයෙන් මිදීමට අපට අසීරු තීරණ ගැනීමට සිදු වුණා. ඒවා කැමැත්තෙන් ගත් තීරණ නොවයි. දරුවෙක්ට ඖෂධ ලබාදීමේදී, ශෛල්‍යකර්මයක් සිදු කිරීමේදී දෙමාපියන්ට සහ පවුලේ අයට  එවන් තීරණ ගැනීමට සිදු වෙනවා. ඒ වගේ අප මෙම තීරණ ගනු ලැබුවේ රට වෙනුවෙන් බව කිව යුතුයි.\n\nඑහිදී  දුෂ්කරතා විඳ දරාගත් ජනතාවට අප යළිත් ස්තූතිවන්ත වෙනවා. ආර්ථිකය කඩා වැටුණු රටක් අපි භාරගෙන අද වන විට උද්ධමනය පාලනය කර විදේශ සංචිත ඉහළ නැංවීමට කටයුතු කර තිබෙනවා. අප මෙම වැඩපිළිවෙළ ක්‍රියාත්මක කළේ ජනතාව සමගයි.ආණ්ඩුව ඉවත් විය යුතුයි, මෙය විසඳන්න බැහැ කියා අනිත් අය වේදිකාවල කැ ගැහුවා. ජීනිවා ගියා. නමුත් අපි  සමෘද්ධි ප්‍රතිලාභය වගේ තුන් ගුණයක් අස්වැසුම හරහා ජනතාවට ලබා දුන්නා. අප මේ වැඩකටයුතු කළේ රට ඉතා මූල්‍ය දුෂ්කරතාවකට මුහුණ දී තිබු අවස්ථාවකයි.\n\nඒ වගේම අඩු ආදායම්ලාභී ජනතාව වෙනුවෙන් සහල් කිලෝ ග්‍රෑම් 10 බැගින් මාස 02ක් ලබා දුන්නා. ඒ වගේම උරුමය වැඩසටහන හරහා ජනතාවට ඉඩම් අයිතිය ලබා දි තිබෙනවා. කොළඹ මහල් නිවාස වල ජිවත්වන අඩු ආදායම්ලාභී ජනතාව වෙනුවෙන් එම නිවාස අයිතිය ලබා දෙනවා. රජයේ සේවකයන්ගේ වැටුප රුපියල් 10,000කින් වැඩි කළා. එළැඹෙන වසරේ තවත් වැටුප් වැඩිවීමක් ලබා දෙනවා. වෙනත් කිසිදු ආණ්ඩුවක් මෙවන් වැඩකොටසක් ඉටු කර නැහැ. ඒ වගේම වතු කම්කරු ජනතාවගේ වැටුප් වැඩි කළා. එම නිසා  මෙම වැඩපිළිවෙළ අතරමග නතර කරනවද, නැද්ද කියා තීරණය කළ යුතුයි.\n\nඅපි රටවල් 18ක් සහ ජාත්‍යන්තර මූල්‍ය අරමුදල, ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව ඇතුළු ආයතන 21ක් සමඟ සාකච්ඡා කර එකඟතාවකට පැමිණියා. මේ රටේ ආර්ථික ස්ථාවරභාවයක් ඇති කිරීම වෙනුවෙන් අප එම එකඟත්වය අනුව ඉදිරියට යා යුතුයි.මෙය සංශෝධනය කිරීමට අවශ්‍ය නම් මේ රටවල් සහ ආයතන  21 සමඟම නැවත සාකච්ඡා පැවැත්විය යුතුයි. අපට මේ වැඩකොටස ඉටු කිරීමට වසර 02ක් ගත් වුණා. සංශෝධනය කිරීමට නම් තවත් වසර 02ක ගත වෙනවා. නමුත් අපට මෙම සහන නොමැතිව රටක් ලෙස තව අවුරුද්දක්වත් ඉදිරියට යන්න බැහැ. ඒ නිසා අප මෙම ක්‍රමය බිඳ වැටීමට ඉඩ දී  ලැබීමට තිබෙන මුදල් අහිමි කර ගන්නවාද කියා  තීරණය කළ යුතුයි.\n\nඑසේම අප ඉදිරියට යන්නේ කෙසේද කියා සිතිය යුතුයි. අපි දියුණු රටක් ඇති කර තරුණයන්ට හොඳ අනාගතයක් ගොඩනඟා දිය යුතුයි. රටේ අනාගතය තීරණය වන්නේ මේ අනුවයි.\n\nඇතැම් අය සිතන්නේ වසර 05 - 06ක ඉදිරිය දෙස  පමණයි.  නමුත් Gen Z  පරම්පරාව අවුරුදු 20 – 30ක් ඉදිරිය ගැන සිතනවා. තමන්ට අනාගයක් නැහැ කියා  ඔවුන් රට හැර යන්න හදනවා. ඔවුන් වෙනුවෙන් අප මේ රට ගොඩනැඟිය යුතුයි.\n\nඅප ඉදිරියට පැමිණ තිබෙන්නේ නව බලවේගයක් ලෙසයි. රටේ දේශපාලන පක්ෂ කඩා වැටෙද්දි අප එකතු වුණා. ඒ වැඩපිළිවෙළ අපි තවත් අවුරුදු 5ක් ඉදිරියට ගෙන යා යුතුයි. ඒ සමඟම මේ රටේ අලුත් නායකත්වයක් ඇති වුණා. මෙවැනි ආණ්ඩුවක් මෑත කාලයේදී අප දැක නැහැ. මේ කණ්ඩායම සමඟ ඉදිරියට යා යුතුයි. අපට අවශ්‍ය රට හදන්නයි. ගම දියුණු කර මේ රටේ සිංහල, දෙමළ, මුස්ලිම් ජනතාව එක් කර ගනිමින් ඉදිරියට යාමට හැකි ශ්‍රී ලංකාවක් අප ඇති කළ යුතුයි. පුළුවන් ශ්‍රී ලංකා වැඩපිළිවෙළ සමග අප හොඳ ශ්‍රී ලංකාවක් නිර්මාණය කිරීමට ඉදිරියට යමු කියා මා ආරාධනා කරනවා.",
  "timestamp": "2024-08-16T00:00:00",
  "url": "https://www.lankadeepa.lk/news/බහ-කය-පනගය-අය-නව-පළවන-අය-එකව-සධනය-හදව/101-656855"
}