{
  "id": "60faf358c9b71c9a8739dc3b7fec495a",
  "source": "Lankadeepa",
  "headline": "‘උදාගම්මාන යුගය යළි අරඹනවා‘",
  "content": "පසුගිය වසර කිහිපය තුල අඩපණ කොට තිබෙන නිවාස ව්‍යාපෘති ආරම්භ කොට නව උදාගම්මාන ඇතිකරන යුගයක් කිලිනොච්චිය දිස්ත්‍රික්කයෙන් ආරම්භ කරන බව සමගි ජන බලාවේගයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nගෝඨාභය රාජපක්ෂ බලයටපත්ව පසු දින තමන් ආරම්භකළ සියලු නිවාස ව්‍යාපෘති අත්හිටවූ බවත් ඔහුගේ පුරප්පාඩුවටපත්වූ රනිල් වික්‍රමසිංහ මහතා එම ක්‍රියාවම සිදුකරමින් ජනතාවගේ නිවාස සිහිනය විනාශකර දැමූ බවත් උතුරු නැගෙනහිර අසම්පූර්ණ උදාගම් නිවාස ව්‍යාපෘති අවසන්කර ජනතාව දුගී දුප්පත්කමින් මුදාගන්නා බවත් සඳහන් කළේය.\n\nසජිත් ප්‍රේමදාස මහතා එලෙස පැවසූයේ සමගි ජන බලවේගයේ කිලිනොච්චිය දිස්ත්‍රික් ජනාධිපතිවරණ ජන රැලියකට එක්වෙමිනි.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ සජිත් ප්‍රේමදාස මහතා මෙසේ කීය.\n\nඒ ආරම්භ කළ සෑම නිවාස යෝජනාවක්ම ගෝඨාභය රාජපක්ෂ නතරකළා එහෙත් රනිල් වික්‍රමසිංහට ඒවා ආරම්භ කිරීමට උනන්දුවක් තිබුනේ නැහැ. 21 වැනිදට කිලිනොච්චිය ජනතාව මා ජයග්‍රහනය කරන කොට අසම්පූර්ණ නිවාස ව්‍යාපෘති උදාගම් ව්‍යාපෘති අප අවසන් කරලා ඒවා නැවත වරක් ජනතාව අතට පත්කරනවා නොවෙයි අලුතෙන්ම ගෙවල් හදන අලුතෙන් උදාගම්මාන ඇතිකරන යුගයක් අපි මේ කිලිනොච්චියෙන් ආරම්භ කරනවා කියා මේ අවස්ථාවේදී ප්‍රකාශකරනවා.\n\nවැරදි අවබෝධයක් තබාගන්න එපා මා 2019 පරාජයවූ පසු නිවාස ව්‍යාපෘතිවලට මුදල් වෙන් කිරීම ගෝඨාභය රාජපක්ෂ නතරකළා රනිල් වික්‍රමසිංහත් ඒ අඩිපාරේ ගිහින් ගෝඨාභය රාජපක්ෂ කරපු වැඩේ දිගටම කරගෙන ගියා. ඒ නිසා කිලිනොච්චිය දිස්ත්‍රික්කයේ ගෙවල් හදන ව්‍යාපෘති අප යළි බිහිකරනවාමයි කියා කිවයුතුයි.\n\nසමගි ජන බලවේගයේ ජයග්‍රහණය තුලින් මුළු කිලිනොච්චිය දිස්ත්‍රික්කයේ ජනතාව ආර්ථික ජන ජීවිතය ශක්තිමත් කිරීම අප බාරගන්නා බව කිවයුතුයි. මම ඔබට විශේෂ පණිවිඩ කිහිපයක් දෙනවා ඒ පණිවිඩ ඔබ මුළු කිලිනොච්චියෙ සෑම ජනතාවකටම මේ පණිවිඩය ලබාදෙන ලෙස ඔබගෙන් ඉල්ලා සිටිනවා.\n\nකිලිනොච්චිය දිස්ත්‍රික්කයේ පාසල් 104 ක් ස්මාර්ට් පාසල් බවට පරිවර්ථනය කරමින් සංවර්ධනය කොට ඒ දූ දරුවන්ට පරිඝණක විද්‍යාව , නව තාක්ෂණය , ඉංග්‍රිසි භාෂා හැදෑරීමේ පහසුකම් ඇතුළු නව අධ්‍යාපන ක්‍රමයක් හරහා  හොද අනාගතයක් උදාකරනවා. ඒ වගේම මුළු කිලිනොච්චි කොට්ඨාසයේ තිබෙන හැම රෝහලක්ම ස්මාර්ට් රෝහල් බවට පත්කරමින් පහසුකම් වලින් ඉහල රෝහල් බවට පත්කරමින් කිලිනොච්චිය ජනතාවට විශිෂ්ඨ මට්ටමේ නිදහස් නිවහල් නොමිලේ සෞඛ්‍ය සේවාවක් අපි ස්මාර්ට් රෝහල් ක්‍රමවේදය තුලින් ලබාදෙනවා. ඔබේ දූදරුවන්ගේ අධ්‍යාපන සහ සෞඛ්‍ය සුරක්ෂිත තාවය ස﻿ඳහා ස්මාර්ට් අධ්‍යාපනය සහ ස්මාර්ට් රෝහල් සංකල්පය හදුන්වා දෙන බව කිවයුතුය.\n\nඅපි වැඩිහිටියන්ගේ විශ්‍රාම වැටුප් විශමතාවය සහමුලින්ම ඉවත්කරනවා. ඒ වගේම ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ ඉතිරි කිරීමේ ගිණුම්වල සියයට 15 ඉතිරි කිරීමේ පොලි අනුපාතය ලබාදෙන බවට අවධාරණය කළ යුතුයි. ඒ වගේම කිලිනොච්චිය වැඩිම ගෙවල් හැදුනේ මා නිවාස සංවර්ධන අමාත්‍යවරයා විදියට ධූරය දරණ කාලයේ. ඒ ආරම්භ කළ සෑම නිවාස යෝජනාවක්ම ගෝඨාභය රාජපක්ෂ නතරකළා එහෙත් රනිල් වික්‍රමසිංහට ඒවා ආරම්භ කිරීමට උනන්දුවක් තිබුනේ නැහැ.\n\n21 වැනිදට කිලිනොච්චිය ජනතාව මා ජයග්‍රහනය කරන කොට අසම්පූර්ණ නිවාස ව්‍යාපෘති උදාගම් ව්‍යාපෘති අප අවසන් කරලා ඒවා නැවත වරක් ජනතාව අතට පත්කරනවා නොවෙයි අලුතෙන්ම ගෙවල් හදන අලුතෙන් උදාගම්මාන ඇතිකරන යුගයක් අපි මේ කිලිනොච්චියෙන් ආරම්භ කරනවා කියා මේ අවස්ථාවේදී ප්‍රකාශකරනවා. වැරදි අවබෝධයක් තබාගන්න එපා මා 2019 පරාජයවූ පසු නිවාස ව්‍යාපෘතිවලට මුදල් වෙන් කිරීම ගෝඨාභය රාජපක්ෂ නතරකළා රනිල් වික්‍රමසිංහත් ඒ අඩිපාරේ ගිහින් ගෝඨාභය රාජපක්ෂ කරපු වැඩේ දිගටම කරගෙන ගියා. ඒ නිසා කිලිනොච්චිය දිස්ත්‍රික්කයේ ගෙවල් හදන ව්‍යාපෘති අප යළි බිහිකරනවාමයි කියා කිවයුතුයි.\n\nගොවිතැනේ සිටින ගොවීන් වෙත කිලෝ පනහ පොහොර මිටිය රුපියල් 5000 මුදලට ලබාදෙන්න කටයුතු කරනවා පමණක් නොවෙ ධීවර සහනාධාරය ධිවර ජනතාවට ලබාදීමට කටයුතු කරනවා. එය කිව් ආර් කෝඩ් හරහා ලබාදීමට කටයුතු කරන අතර සැබවින්ම අප එය ගොවීන්ටත් , ධීවරයින්ටත් , ත්‍රීරෝද රථ රියදුරන්ට පමණක් මේ  ඉන්ධන සහනාධාරය ලබාදීම අපගේ අරමුණ නිසා. කිව් අර් කෝඩ් එක හරහා එය ක්‍රියාත්මක කරන්නේ ලොකු ලොකු පෝසතුන්ට ධාන පතියන්ට ඉන්ධන සහනාධාරය අවශ්‍ය නොවන නිසා ධීවර , ගොවි සහ ත්‍රීරෝද රථ රියදුරන්ට ඉලක්ක කර මේ සහනාධාරය යා යුතු නිසාවෙනි.\n\nතරුණ ප්‍රජාව වෙනුවෙන් තරුණ සංවර්ධන මධ්‍යස්ථාන ආරම්භ කිරීමට අප සූදානම් අතර ඒ හරහා තොරතුරු තාක්ෂණය , පරිඝණක විද්‍යාව , ඉංග්‍රිසි යන විෂයන් ජාත්‍යන්තර තලයේ මට්ටමට මේ කිලිනොච්චියටත් තරුණ සංවර්ධන මධ්‍යස්ථාන හතරක් ඉදිකරනවා. කිලිනොච්චිය දිස්ත්‍රික්කයේ අපි නිශ්පාදන කර්මාන්ත ශාලා හතරක් අප ආරම්භ කරලා රස්සා නැති තරුණ තරුණියන්ට රැකිරක්ෂා ඇතිකරනවා. ඒ වගේම තොරතුරු තාක්ෂණ උද්‍යාන සංකල්පය හරහා නව ව්‍යාපාර නව ව්‍යවසායකත්වයන් ආරම්භ කරන්නට අප අවස්ථාව ලබාදෙනවා කියන එක මා මේ අවස්ථාවේ කියන්න කැමති.\n\nඋතුරු පළාතේ බිම්බෝම්බ ඉවත් කිරීමේ වැඩසටහන තුලින් පවුල් හයදාස් හාරසියක් යැපෙනවා මෙහි රැකියා තුලින් ඉතින් මේ ව්‍යාපෘති 2028 වන විට අවසන් වෙනවා ඒ තුලින් මේ පවුල් අසරණ භාවයට පත්වන්නට ඉඩතිබෙනවා ඔවුන්ගේ රැකියා අහිමිවීම තුලින් මා කියා සිටින්නේ ඒ ජනතාව සියලුදෙනාගේ වර්තමානයත් අනාගතයත් අප බාරගන්නවා. දුගී දුප්පත් භාවය තුරන් කිරීම අප වැඩසටහන් තුල ඉහළම ස්ථානයක් ගනු ලබනවා.\n\nදුප්පත් පවුල් වෙනුවෙන් මාස 24ක වැඩසටහනක් ක්‍රියාත්මක කරනවා. සෑම පවුලකටම මාස් පතා රුපියල් 24000 ගානේ ලබාදීලා ඔවුන් පස් වැදෑරුම් වැඩසටහනක් තුලින් දුගී දුප්පත්කම තුරන් කිරීමේ දැවැන්ත ව්‍යාපාරය තුලින් කිලිනොච්චිය දිස්ත්‍රික්කයේ ජනතාවත් දුප්පත් කමින් මුදවන බව මා මේ අවස්ථාවෙ ප්‍රකාශ කරනවා.\n\nඅවසන් වශයෙන් උතුරු නැගෙනහිර ජනතාවගේ ජන ජීවිතය සුඛිත මුදිත කර සංවර්ධනය උදාකරන්නට වෙනත් කිසිදු නායකයකු නොකළ අලුත් දෙයක් සිදුකරනවා. 21 වැනිදා මේ රටේ නායකත්ව වගකීම රටේ ජනතාව මා වෙත පවරන කොට උතුරු නැගෙනහිර කේන්ද්‍ර කරගත් ජත්‍යන්තර ආධාරක සමුළුවක් පවත්වා මේ යුද්ධයෙන් බැටකෑ පළාත් දෙක විශිෂ්ඨ සංවර්ධනයක් කරා ගෙන යන වැඩසටහන ආරම්භ කරමින් ඒ වැඩසටහන හරහා මුළු රටේම තියෙන පළාත් නවයම දියුණු කරන්නට අප ඇප කැප වෙනවා.\n\n21 ජයග්‍රහනයෙන් පසු ඉතාම කෙටි කාලයක් තුල මුළු ජාත්‍යන්තරයටම කතාකරලා ජාත්‍යන්තර ආධාරක සමුළුව අප ආරම්භ කරනවා.  පස්වතාවක් අගමැතිවු පුද්ගලයා දැන් ඉන්න අනුප්‍රාප්තික ගෝඨාභයගෙ ඉතිරි කාලය පුරවන ජනාධිපති වසර දෙක හමාරක් ධූරය දැරුවා ඔහුට තිබුණා ජනතාව වෙනුවෙන් ජාත්‍යන්තර ආධාරක සමුළුවක් පවත්වන්න. ඔහු එහෙම කළේ නැහැ. ඔහුට ඒ හැකියාව නැහැ. අනිවාර්යෙන් යුද්ධයෙන් විශාල අගතියක්වූ උතුරු නැගෙනහිර ප්‍රදේශ අප විශාල අගතියක් කරන්නට අප කැපවෙන බවත් සජිත් ප්‍රේමදාස මහතා වැඩිදුරටත් පැවසීය.",
  "timestamp": "2024-09-16T00:00:00",
  "url": "https://www.lankadeepa.lk/news/උදගමමන-යගය-යළ-අරඹනව/101-658347"
}