{
  "id": "49367a41393d4120f353a91f8332eaec",
  "source": "Lankadeepa",
  "headline": "වතු කම්කරු අර්ථසාධක ලබන වසරේ සිට",
  "content": "වතු කම්කරුවන්ට හිමි වසර ගණනාවක් ගෙවීම් අතපසු කර ඇති සේවක අර්ථ සාධක අරමුදල් ලබන වසරේ සිට ගෙවීමට කටයුතු කරන බව  ජනාධිපති රනිල් වික්‍රමසිංහ මහතා  පැවසීය.\n\nරටේ ආර්ථික ගැටළු සම්පූර්ණයෙන් විසඳී නැති  නමුත් බොහෝ දුරට ජනතාවට සහන ලබාදීමට හැකි වී තිබෙන බව කී ජනාධිපතිවරයා  ඒ අනුව 2022 වසරට වඩා මේ වන විට ජනතාවගේ ජීවන බර සැහැල්ලු වී තිබෙන බව සඳහන් කළේය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව කීවෙි ලංකා කම්කරු කොංග්‍රසය විසින්  මහනුවර කරළිය සම්මේලන හා රංග කලා මධ්‍යස්ථානයේ සංවිධානය කර තිබු මහනුවර දිස්ත්‍රික් වතු කම්කරු වෘත්තිය සමිති හා තරුණ නායක හමුවට එක් වෙමිනි.\n\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.\n\nමේ රටේ සියලු ජනතාව පසුගිය වසර දෙක තුළ දැඩි දුෂ්කරතාවන්ට මුහුණ දුන්නා. කෙසේ හෝ අපට දැන් රටේ ආර්ථිකය ස්ථාවර මට්ටමකට ගෙන ඒමට හැකියාව ලැබී තිබෙනවා.\n\nඅපට මෙවන් තත්ත්වයක් උදා කර ගැනීමට හැකිවූයේ ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ ඇතිකරගත් ගිවිසුම නිසයි. ඒ වගේම  අපට ණය ලබාදුන් රටවල් සමඟ සාකච්ඡා කර එකඟතාවකට පැමිණීමට ද අපට හැකි වී තිබෙනවා. ඒ අනුව අප ලබාගත් ණය ආපසු ගෙවීමට 2042 වසර වන තෙක් කල් ලැබී තිබෙනවා. අප මේ ගිවිසුම් වලින් ඉවත් වුවහොත් හෝ එය සංශෝධනය කිරීමට උත්සාහ කළොත් අපට එම සහන අහිමි වෙනවා. එවිට අප රටක් ලෙස නැවත පරණ තත්ත්වයට පත් වෙනවා. නැවත පෝලිම් යුගයකට මුහුණ දීමට සිදු වෙනවා.  ඒ නිසා මෙම වැඩසටහන ඉදිරියට ගෙන යනවාද? නැද්ද? කියා අප තීරණය කළ යුතුයි.\n\nජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ වන වැඩසටහන සාර්ථක කර ගැනීමෙන් පමණක් අපට සෑහීමකට පත්විය නොහැකියි. ඉන්දියාව වැනි ආර්ථික දියුණුවක් කරා අපද ගමන් කළ යුතුයි. 2048 වසර වන විට එම සීග්‍ර දියුණුව ඇති කර ගැනීට අප සැලසුම් කර තිබෙනවා.\n\nඒ වගේම රට බාර ගැනීමට නායකයන් හොයනවද? ඔලිම්පික් තරගවලට දුවන අය හොයනවද? කියා ජනතාව තීරණය කළ යුතුයි.\n\nවසර ගණනාවක්  කම්කරු ජනතාවට හිමි සේවක අර්ථක සාධක අරමුදල් ගෙවා නැහැ. ලබන වසරේ සිට එම අරමුදල් ගෙවීමට අප බලාපොරොත්තු වෙනවා. දැන් රටේ ආර්ථිකය ප්‍රකෘතිමත් වෙමින් තිබෙන නිසා එම මුදල් ලබාදීමේ හැකියාව රජයට තිබෙනවා\n\nඒ වගේම පසුගිය වසර දෙක තුන තුළ වතුකරයේ ජනතාව විශාල ලෙස දුක් වින්දා. අනිත් පිරිස් වෙත වැටුප් වැඩි කිරීම් හිමි වුණා. ඒ වගේම ගොවි ජනතාව වෙනුවෙන් හොඳ ආදායමක් ලබා දී තිබෙනවා. නමුත් වතුකරයේ ජනතාව වෙනුවෙන් එම සහනය ලබාදීමට අපට තවමත් හැකි වී නැහැ.\n\nවතු කම්කරුවන්ට දිනකට රුපියල් 1700ක වැටුපක් ලබාදීමට රජය ගත් තීරණය සමඟ වතු සමාගම් රැසක් මේ වන විට එකඟතාව පළ කර තිබෙනවා.\n\nමනුෂ නානායක්කාර අමාත්‍යවරයාගෙන් පසු එම අමාත්‍යාංශයේ වගකීම පැවරී තිබෙන්නේ ජනාධිපතිවරයා ලෙස මටයි.\n\nජල සම්පාදන සහ වතු යටිතල පහසුකම් සංවර්ධන අමාත්‍ය ජීවන් තොන්ඩමන්,වැවිලි කර්මාන්ත හා මහවැලි සංවර්ධන රාජ්‍ය අමාත්‍ය ලොහාන් රත්වත්තේ,අධිකරණ හා බන්ධනාගාර කටයුතු රාජ්‍ය අමාත්‍ය අනුරාධ ජයරත්න,පාර්මේන්තු මන්ත්‍රී එම්. රාමේෂ්වරන්,හිටපු අමාත්‍ය මනූෂ නානායක්කාර මහත්වරු ද අදහස්  දැක්වූහ.",
  "timestamp": "2024-08-13T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/වත-කමකර-අරථසධක-ලබන-වසර-සට/13-656680"
}