{
  "id": "bc42678951976cfe07a3d0b7c530288b",
  "source": "Lankadeepa",
  "headline": "රෑ වැටුණු වලේ දවල් වැටෙනව ද?",
  "content": "රෑ වැටුණු වලේ දවල් වැටෙනවාද කියා තීරණය කරන්නට ජනපතිවරණයේදී ජනතාවට කදිම අවස්ථාවක් ලැබෙන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ත්‍රිකුණාමලය ඇතුළු  ජනපතිවරණ ජනරැලි පහක් අමතමින් පැවසීය.\n\nබදු අඩු කරන බව පවසමින් වේදිකාවල බොරු පොරොන්දු දෙන සජිත‍්- අනුර යළි සූදානම් වන්නේ රට නැවත වලට ඇද දැමීමට බව කී ජනාධිපතිවරයා තමා ජනතා සහන දෙන්නේ රුපියල ශක්තිමත් කොට විධිමත් සැලැස්මකට අනුව බව සඳහන් කළේය.\n\nඅපනයන ආර්ථිකයක් ඇතිකළ පසුව බදු බර අඩු කරන්නට හැකි බව කී ජනාධිපතිවරයා ඒ හැර වෙනත් මාර්ගයක් නැතැයිද බොරු පොරොන්දු වලින් ආර්ථිකය දිනන්නට බැරි බව ජනතාව හොඳින්ම තේරුම් ගත යුතුව ඇතැයිද කීය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ සහභාගීත්වයෙන් \"පුළුවන් ශ්‍රී ලංකා\" ජනරැලි පහක් පැවැත්විණි.\n\nබණ්ඩාරවෙල,පොළොන්නරුව,ත්‍රිකුණාමලය, සමන්තුරේ සහ කාත්තන්කුඩිහි දී පැවති මෙම ජනරැලි සියල්ලකටම අති විශාල ජනකායක් සහභාගී වූහ.\n\nඑම ජනරැළි අමතමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද කීය.\n\nආර්ථිකය ස්ථාවර කරමින් අප යන මේ මාර්ගය\n\nතවදුරට ගෙන යා යුතුයි. අප අතහැරියොත් නැවත මේ රටේ ආර්ථිකය අත හැරෙනවා. අප තවත් ඉදිරියට යා යුතුව තිබෙනවා.ස්ථාවර බවක් ඇති කළ යුතුව තිබෙනවා.එමෙන්ම අපනයන ආර්ථිකයකට යා යුතුව තිබෙනවා. අප සහන දී තිබෙන්නේත් ජනතාව ජීවත් වන්නේත් මූල්‍ය අරමුදල සමග ගත් පියවර නිසයි.ඒ පියවර ආරක්ෂා කරනවාද? නැද්ද? කියා අප තීරණය කළ යුතුයි.\n\nරට දියුණු කිරීම සඳහා  මගේ පරමාර්ථ පහක් තිබෙනවා.ජීවන බර සැහැල්ලු කිරීම,රැකියා බිහි කිරීම,බදු බර සැහැල්ලු කිරීම මෙන්ම ආර්ථික පරිවර්තනයක් කොට අපනයන ආර්ථිකයක් ඇති කිරීම සහ අස්වැසුම සහ උරුමය වැඩසටහන් ආරක්ෂා කිරීම එම පරමාර්ථ පහයි.\n\nමම රට බාර ගන්නා විට තිබූ බඩු මිල තුනෙන් එකක් අද අඩුවී තිබෙනවා.එනිසා දැනට සහනයක් ලැබී තිබෙනවා.සහනය තවදුරට ගෙනයා යුතුයි. මා මෙයින්  පමණක් සෑහීමකට පත්වන්නේ නැහැ .අප ක්‍රමානුකූලව ඒ සහනය ලබාදිය යුතුව තිබෙනවා.\n\nමම බඩු මිල කෘත්‍රිමව අඩු  කළේ නැහැ. සහනාධාර දුන්නේ නැහැ. මා කළේ රුපියල් ශක්තිමත් කිරීමයි.ඒ අනුව අප දළ ජාතික ආදායම වැඩි වුණා .ඒ අනුව අස්වැසුම දෙන්න හැකි වුණා. නොමිලේ සහල් දුන්නා.එමෙන්ම බඩු මිලත් ටිකෙන් ටික අඩු කළා.\n\nරජයේ සේවකයන්ගේ පඩි වැඩි කරන්නට අප කටයුතු කළා .එමෙන්ම ඉදිරියේදී බඩු මිල තවත් අඩු කරන්නට පුළුවන්.අනුර සහ සජිත් කියන්නේ කුමක්ද?බදු අඩු කරන බව කියනවා.\n\nඅප මෙතනට වැටුනේ ගෝඨාභය විචාරයකින් තොරව බදු අඩු කළ නිසයි. එලෙස  බදු අඩු කළොත් අපට අයි.එම්.එෆ් සහනය ලැබෙන්නේ නැහැ .ඔවුන්  කියන්නේ රටේ ආදායම වැඩි කරන ලෙසයි.\n\nඅප කළ යුතු එකම දෙය රුපියල ශක්තිමත් කිරීමයි. එය නොකළොත් කිසිම දියුණුවක් ඇතිවන්නේ නැහැ.\n\nඅප අපනයන ආර්ථිකයක් ඇති කළොත් තායිලන්තයෙන් සිංගප්පූරුව වගේ විදෙස් රටවලින්  ආදායම එනවා.එවිට බදු බර අඩු කරන්න පුළුවන් . වෙන මාර්ගයක් නැහැ.\n\nබොරු පොරොන්දු ලබාදී ආර්ථිකය  දිනන්න බෑ. ආර්ථිකය නග්ගන්න බෑ. එය හොඳින් අවධාරණය කළ යුතුයි.\n\nඅප හැමදෙනාටම ඉඩම් අයිතිය ලබා දී තිබෙනවා. උරුමය ලබාදී තිබෙනවා.ඉඩම් බලපත්‍ර වෙනුවට සින්නක්කර ඔප්පු ලබා දෙනවා.ඊළඟ වසර තුනේදී ඉතිරි ලක්ෂ 19 කටත් සින්නක්කර ඔප්පු ලබාදෙනවා.\n\nදැන් අප අස්වැසුම දැන් ලබා දෙනවා. තව ලක්ෂ පහකට ඉදිරියේදී  දෙන්න යනවා. එම ප්‍රමාණය තව තවත් වැඩි කරන්නට බලාපොරොත්තු වෙනවා.\n\nඅඩු ආදායම් ලාභීන් සියයට විසිපහේ සිට සියයට 10 දක්වා අඩු කිරීම අපේ සැලසුමයි.\n\nඑමෙන්ම අප ලබන වසරේදී රැකියා මෙන්ම ස්වයං රැකියා ලක්ෂයක්  ලබාදීමට කටයුතු කරනවා. අනුර දිසානායකට හෝ සජිත්ට මේ වගේ යෝජනා නැහැ.දැනට පුහුණුව ලබා දෙන අයට අමතරව තවත් පනස්දාහකට රැකියා පුහුණුව ලබන්න මුදල් දෙනවා.තරුණ තරුණියන්ට මෙලෙස  රැකියා හා ආදායම් ලබා දෙන්නේ පළමු වරටයි.\n\nඅප අපනයන ආර්ථිකයක් ඇති කළ යුතුව තිබෙනවා .පළමුවැන්න කෘෂිකර්ම නවීකරණයයි.වී වගාව හෙක්ටයාරයකට මෙට්‍රික් ටොන් හතක් ලබා ගැනීමට අප ආධාර උපකාර කරනවා. එමෙන්ම අප ධීවර කර්මාන්තයේ දියුණුවටත් සහනාධාර ලබා දිය යුතුයි. සංචාරක ව්‍යාපාරය දියුණුවට පත් කර සංචාරකයන්  ලක්ෂ 25 සිට ලක්ෂ පනහ දක්වා වැඩි කරනවා.නිලාවේලි සිට ත්‍රිකුණාමලය දක්වා සංචාරක කලාපයක් ඇති කරනවා.\n\nආසියාවේ ලොකුම ස්වාභාවික වරාය වන ත්‍රිකුණාමලය වරාය කිසිම ආණ්ඩුවකින්  දියුණු කළේ නැහැ.ඉන්දීය  ආණ්ඩුව සමඟ එක්ව ත්‍රිකුණාමලය දියුණු කරන වැඩසටහන අරඹනවා.\n\nඅප තෙල් ටැංකි  ටික අරගත්තා. සපුගස් කන්ද තෙල් පිරිපහදුව ත්‍රිකුණාමලයට ගේනවා.එවිට බලශක්ති මධ්‍යස්ථානයක් මෙහි බිහිවෙනවා.සාම්පූර් වල සූර්ය බල ශක්තිය තිබෙනවා.පුල්මුඩේ සිට ඛනිජ වැලි මෙහාට ගේනවා. එවැනි කැපී පෙනෙන දියුණුවක් අප ඇතිකරනවා.\n\nඑමෙන්ම අප හිඟුරක්ගොඩ ගුවන් තොටුපල දියුණු කරනවා.සේරුවිල විහාරය තවත් දියුණු කරන්නට අප ආධාර උපකාර කරනවා.සේරුවිල විහාරයට අමතරව කෝනේෂ්වරන් කෝවිල මෙහි තිබෙනවා.එය පැරණි කෝවිලක්.එය දක්ෂිණ කෛලාස් ලෙස හින්දු භක්තිකයන් හඳුන්වනවා.එහි ගෝකුළම් මධ්‍යස්ථානයක් ඉදි කරන්නට කටයුතු කරනවා.\n\nත්‍රිකුණාමලයේ දියුණු කළ යුතු බව සම්බන්ධ මැතිතුමා නිතරම මා සමග කිව්වා. මා ඒ පොරොන්දුව ඉටු කරනවා. එමෙන්ම සිවිල් ආරක්ෂකයන්ගේ ප්‍රශ්න ටිකත් අප විසඳනවා.",
  "timestamp": "2024-09-01T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/ර-වටණ-වල-දවල-වටනව-ද/1-657626"
}