{
  "id": "a6bd27c2d94cbb8974bff4112cdb66f5",
  "source": "Lankadeepa",
  "headline": "රට හදන්න ජනතා අංශයක් පිහිටුවනවා",
  "content": "රාජ්‍ය අංශය සහ පෞද්ගලික අංශයට අමතරව ජනතා අංශයක් ද ඇති කර ජනතාව ආර්ථික වශයෙන් නඟා සිටුවීමට කටයුතු කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nඑම ජනතා අංශයේ ධාවකයා බවට සමූපකාර ව්‍යාපාරය පත් වන බව කී ජනාධිපතිවරයා ඒ වෙනුවෙන් ස්වාධීන හා ශක්තිමත් සමුපකාර ව්‍යාපාරයක් ගොඩ නගන බව පැවසීය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව කීවෙි සමුපකාර ව්‍යාපාරයේ ඉදිරි ගමන් මඟ පිළිබඳ සාකච්ඡා කිරීමට කොළඹ ශ්‍රී ලංකා ප්‍රදර්ශන හා සම්මේලන මධ්‍යස්ථානයේ පැවති හමුව අමතමිනි.\n\nසමූපකාර ව්‍යාපාරයේ අභිවෘද්ධිය වෙනුවෙන් ගත යුතු පියවර පිළිබඳ අදහස් හා යෝජනා ඇතුළත් යෝජනාවලියක් මෙහිදී ජනාධිපතිවරයා වෙත පිළිගන්වනු ලැබීය.\n\nඑසේම සමූපකාර සංවර්ධන උසස් පෙළ පාඨමාලාව (NVQ) හදාරනු ලැබුවන්ට සහතික පත් ප්‍රදානයද ජනාධිපතිවරයා අතින් සිදු කෙරිණි.\n\nමෙහිදී අදහස් දැක්වු ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් සඳහන් කළේ සටන් පාඨ කියමින් මහ මග ගොස් ජනතාවගේ දුප්පත්කම නැති කළ නොහැකි බවයි.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.\n\nඑදා මේ රටේ සමූපකාර ව්‍යාපාරය ඉතාමත් ශක්තිමත්ව පැවතුණා. නමුත් 1970 ප්‍රතිසංස්කරණ වලින් පසුව එය වෙනස් වුණා. සමූපකාර නීතිය වෙනස් කිරීමට කිසිවෙකු කටයුතු කළේ නැහැ. මම එක්වරක් ඒ පිළිබඳ කැබිනට් මණ්ඩලයෙන් ප්‍රශ්න කළා. නමුත් අමාත්‍යාංශ නිලධාරින් එම බලය අතහැරීමට අකමැති වුණා.\n\nඅද සමූපකාර ව්‍යාපාරය දේශපාලනික වී තිබෙනවා. විවිධ සේවා සමූපකාර සමිතිවල බලය අල්ලා ගැනීමට සාමාජිකයන් ඉදිරිපත් කරනවා. මෙය මහා විහිළුවක් බවට පත්ව තිබෙනවා. අපි ජනතාව වෙනුවෙන් කියා කියන අයම ජනතා ව්‍යාපාරය නැති කරනවා.\n\nඅනෙක් සමූපකාර සංවිධානත් සම්පූර්ණයෙන්ම ක්‍රියාත්මක වන්නේ නැහැ. ඒ නිසා අප සමුපකාර ව්‍යාපාරය ගැන අලුතින් සිතිය යුතුයි. පසුගිය වසර වලදී සමූපකාර ව්‍යාපාරය මඟින් විශාල සේවාවක් සිදු වුණා. ඒ අනුව භාණ්ඩ බෙදාහැරීමේ ආයතන නිර්මාණය වුණා. කෙසේ හෝ මේ සමිති සමාගම්වල අනාගතය පිළිබඳ අප සිතිය යුතුයි.\n\nමේ රටේ තිබු පෝලිම් යුගය පිළිබඳ මා අලුතින් සිහිපත් කළයුතු නැහැ. ඔබ දින ගණන් පෝලිම් වල දුක් විඳි අන්දම අමුතුවෙන් කිව යුතු නැහැ. දැන් අප එම තත්ත්වයෙන් ගොඩ එමින් සිටිනවා. ජාත්‍යන්තර මූල්‍ය අරමුදල සහ රජය අතර ඇති කර ගෙන තිබෙන එම ගිවිසුම නිසා අපට එම තත්ත්වය උදා කර ගැනීමට හැකිව තිබෙනවා.\n\nඅපට දැන් ජාත්‍යන්තර මූල්‍ය අරමුදලින් සහ ණය ලබාදුන් රටවලින් සහනයක් ලැබී තිබෙනවා. අපි එම සහන ලබා ගනිමින් ගිවිසුම ආරක්ෂා කරගෙන ඉදිරියට යා යුතුයි. අප එම ගිවිසුම බිඳ දැමුවහොත් නැවත පෝළිම් යුගයකට යාමට සිදු වෙනවා. අපට උදව් කිරීමට කිසිවෙක් ඉදිරිපත් වන්නේ නැහැ.\n\nඅප 16 වතාවක් ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ ගිවිසුම් ඇති කරගෙන ඒවා කඩ කර තිබෙනවා. 17 වන වතාවෙත් මෙය කඩ කළහොත් නැවත ක්‍රියාත්මක නොකරන බව ජාත්‍යන්තර මූල්‍ය අරමුදල දැනුම් දී තිබෙනවා. ඒ අනුව පළමු වතාවට එම කරුණු නීතියකට ඇතුළත් කර අප විසින් ආර්ථික පරිවර්තන නීතිය ඉදිරිපත් කර තිබෙනවා. අප ඒ පසුබිම යටතේ වැඩ කළ යුතුයි. මෙම ගිවිසුම පදනම් කරගෙන අප ඉදිරියට යා යුතුයි.\n\nවඩා තරගකාරී, නවීන, අපනයන ආර්ථිකයක් කරා අප ගමන් කළයුතුයි. මෙම ගමනේදී අපට සාමාන්‍ය ජනතාව අමතක කරන්න බැහැ. ආර්ථික පීඩාකාරි අවස්ථාවන්හි එහි බර දරන්නේ සාමාන්‍ය ජනතාවයි. නමුත් ආර්ථිකය දියුණු වන විට ඔවුන්ට එහි වැඩි වාසයක් ලැබෙන්නේ නැහැ.එම ක්‍රමය වෙනස් කිරීමට මම තීරණය කළා.\n\nඒ වෙනුවෙන් උරුමය වැඩසටහන යටතේ ලක්ෂ 20ක ජනතාවට සින්නක්කර ඉඩම් අයිතිය ලබා දීමේ වැඩපිළිවෙළ අප ආරම්භ කළා. ඒ වගේම අඩු ආදායම්ලාභී මහල් නිවාසවල ජිවත්වන ලක්ෂ දෙක හමාරක ජනතාවට එම නිවාස අයිතිය ලබාදිමට අප පියවර ගෙන තිබෙනවා. වතුකරයේ ජනතාව සිටින ලයින් කාමර ප්‍රදේශ ගම්මාන බවට පත් කර ඔවුන්ට ඉඩම් අයිතිය ලබාදීමට කටයුතු කරනවා.\n\nඒ වගේම අඩු ආදායම්ලාභී ජනතාව වෙනුවෙන් අස්වැසුම වැඩසටහන ක්‍රියාත්මක කළා. සමෘද්ධිය මඟින් ලැබුණු මුදලට වඩා තුන් ගුණයක මුදලක් ජනතාවට එමඟින් හිමි වෙනවා. එදා සමෘද්ධි ප්‍රතිලාභ ලැබු ලක්ෂ 16 වෙනුවට ලක්ෂ 24ක ජනතාවකට අස්වැසුම ප්‍රතිලාභය ලබාදීමට අප කටයුතු කරනවා.\n\nමේ සෑම වැඩසටහනක්ම ක්‍රියාත්මක කර තිබෙන්නේ ජනතාවගේ ආදායම වැඩි කිරීම සඳහායි. වාණිජ බැංකුවල උකස් කරන රත්‍රන් භාණ්ඩවල වටිනාකම රුපියල් බිලියන 250 සිට 500 දක්වා වැඩි වුණා. මේ අය වෙනුවෙන් අප සහන ක්‍රමයක් ඇති කර තිබෙනවා.\n\nසාම්ප්‍රදායික ආර්ථිකයක් තුළ තිබෙන්නේ රාජ්‍ය අංශය සහ පුද්ගලික අංශය පමණයි. මේ තුළ ජනතා අංශයක් ද ඇති කිරීමට මම බලාපොරොත්තු වෙනවා. එම ජනතා අංශය ක්‍රියාත්මක වන විට තමන්ට තනි, තනිව වැඩ කරන්න බැහැ. එම ජනතා අංශයේ ධාවකය බවට සමූපකාර ව්‍යාපාරය පත් වෙනවා. සමූපකාර ක්‍රමය මාර්ගයෙන් තමන්ගේ ආදායම් ඉහළ නංවා ගැනීමට ජනතාවට එමඟින් අවස්ථාව ලැබෙනවා.\n\nඒ වගේම කෘෂි නවීකරණ වැඩපිළිවෙළ සමඟ අළෙවි ජාලයට පිවිසීමේ අවස්ථාව සමූපකාර ක්‍රමය හරහා ගොවි ජනතාවට ලැබෙනවා. ඒ වෙනුවෙන් සමූපකාර ක්‍රමය සම්පුර්ණයෙන් දියුණු කර මෙම ජනතා අංශය ක්‍රියාත්මක කළ යුතුයි. මෙම ජනතා අංශය ඇති කිරීමට අපට ස්වාධීන හා ශක්තිමත් සමූපකාර ව්‍යාපාරයක් අවශ්‍යයි. ඒ නිසා පවතින සමූපකාර නීතිය සහ ක්‍රමය ඊට සුදුසු නැහැ. ඒ සඳහා අලුත් ක්‍රමයක් ගෙන ආ යුතුයි.\n\nඑම කටයුතු වෙනුවෙන් ලබන වසර වන විට ආසියානු සංවර්ධන බැංකුවෙන් උපදේශක කණ්ඩායමක් ලබා දීමට මම කටයුතු කරනවා. සමුපකාර සාමාජිකයන් පාලනය කරන සමූපකාර ව්‍යාපාරයක් ඇති කළ යුතුයි. ආණ්ඩුවේ අතැම් අංශ ද ඊට එක් කර ගත හැකියි.\n\nවෙළෙඳ, වාණිජ හා ආහාර සුරක්ෂිතතා අමාත්‍ය නලින් ප්‍රනාන්දු,රාජ්‍ය අමාත්‍ය ශාන්ත බණ්ඩාර,සණස සභාපති ආචාර්ය පී. කිරිවන්දෙණිය මහත්වරු ද කතා කළහ.\n\nජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී හා ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක සාගල රත්නායක, රාජ්‍ය අමාත්‍යවරුන් වන ලසන්ත අලගියවන්න,එස්. වියාලේන්ද්‍රන්, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන අනුර ප්‍රියදර්ශන යාපා, නීතිඥ ප්‍රේමනාත් සී. දොලවත්ත, මධුර විතානගේ, ශ්‍රී ලංකා ජාතික සමූපකාර මණ්ඩලයේ සභාපති පී.ඩී. සරත් වීරසිරි යන මහත්වරු සහ සමූපකාර සමිති සභාපතිවරුන්, අධ්‍යක්ෂ මණ්ඩල නිලධාරීහු ඇතුළු විශාල පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.",
  "timestamp": "2024-08-12T00:00:00",
  "url": "https://www.lankadeepa.lk/news/රට-හදනන-ජනත-අශයක-පහටවනව/101-656612"
}