{
  "id": "bcf86bf423ea52e377196ff830380a43",
  "source": "Lankadeepa",
  "headline": "එදා පැන ගිය අය අද සුදුසුද?",
  "content": "ඉන්ධන,ගෑස්,ආහාර නොමැතිව එදා ජනතාව වින්ද දුක දැක දැකත් අනුකම්පා නොකර පැන ගිය සජිත්- අනුර රට ඉදිරියට ගෙන යාමට සුදුසුදැයි රටේ ජනතාව තීරණය කළ යුතු බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා එරාවුර් සහ අක්කරපත්තු සහ පොතුවිල් ජන රැලි අමතමින් පැවසීය.\n\n2022 ජූලි මාසයේ දී තමා ආණ්ඩුව බාරගෙන පළමුවරට කළේ ගොවි ජනතාවට අවශ්‍ය පොහොර ලබාදීම බව කී ජනාධිපතිවරයා එම කන්න හතර සාර්ථක කර ගනිමින් රටේ වී නිෂ්පාදනය ඉහළ නංවා මුළුතැන්ගෙය පිරවීමට තමා කටයුතු කළ බව කීය.\n\nමඩකලපුව, එරාවුර් අහමඩ් ෆරීද් ක්‍රීඩාංගනයේ සහ පොතුවිල් හිදී \"පුළුවන් ශ්‍රී ලංකා ජනරැළි ජනාධිපතිවරණ රැළි \"පැවැත්වුණු අතර අක්කරපත්තුවේදී ජාතික කොංග්‍රසයේ 20 වන සම්මේලනය ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් පැවැත්විණි.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.\n\nජාතික කොංග්‍රසයේ සම්මේලනයට මට ආරාධනා කිරීම ගැන සතුටු වෙනවා. මේ සම්මේලනයේදී සම්මත කරගත් යෝජනා සම්බන්ධයෙන් මා අවධානය යොමු කරනවා මෙන්ම ඒ සම්බන්ධයෙන් ක්‍රියා කරන්නට කටයුතු කරනවා. ඔබ මට දෙන සහයෝගය අගය කරනවා. ජාතික කොංග්‍රසයේ ලාංඡනය වන අශ්වයාට සිලින්ඩරය එකතු කරගන්නැයි මා කියන්න කැමතියි.\n\nබඩගින්නට ජාතියක් නැහැ. බඩගින්නට පක්ෂයක් නැහැ. එමෙන්ම බඩගින්නට ආගමක් නැහැ.මෙවැනි අවස්ථාවක අප සිතිය යුත්තේ රට ගැනයි .අප ගැන නොවේ. මම රට බාර ගන්න විට ගෑස් තිබුණේ නෑ .හාල් තිබුණේ නැහැ .පෝර තිබුණේ නැහැ. යල මහ කන්න වලට පෝර නැතුව ගොවීන් පාරට බැස්සා. මා රට බාර ගත්තේ මේවා මතක තියාගෙනයි .මගේ අරමුණේ බඩගින්න නැති කිරීමයි.\n\nමම ජනපති වූ පසු හැම කන්නයම හොඳ අස්වැන්නක් ලැබුණා.එම වසර වල යල මහ කන්න දෙකම අප හොඳින් වගා කරනු ලැබුවා. ඒ අනුව මිනිසුන් ජීවත්වෙන්න පටන් ගත්තා. 2024 - 2025 යල කන්නයේත් එවැනිම අස්වැන්නක් ලැබුණා.\n\nමම ගෑස් මෙන්ම ඉන්ධන ලබා දුන්නා මිනිසුන් ජීවත් විය යුතුයි.\n\nමේ තරුණ ජීවිත වලට එළියක් පැමිණිය යුතුයි. මෙහි විශාල සෙනඟක් රැස්වී සිටිනවා. අවුරුදු දෙකකට පෙර වින්ද දුක අප අමතක කළ යුතු නැහැ.\n\nඒ අවස්ථාවේ වගකීම බාරගන්න කිසිවකුත් සිටියේ නැහැ.මා එදා විපක්ෂ නායකත් නොවේ. කවුරුත් බාර නොගත් අවස්ථාවේ මා බාර ගත්තා .වෙන කෙනෙකුන් හිටියා නම් මා බාර ගන්නේ නැහැ.\n\nපාර්ලිමේන්තුවේ මට හිටියේ මා පමණයි.එහෙත් මා බඩගින්න දැක්කා. ගෙවල්වල තිබෙන ප්‍රශ්න දුටුවා.ජනතාව දුක් විඳින හැටි දුටුවා. තරුණයන්ගේ බලාපොරොත්තු නැතිවන හැටි දුටුවා.ඒ නිසා මා රටේ වගකීම මා බාරගත්තා අභියෝගය බාර ගත්තා.හිටපු අගමැතිවරයෙක් ලෙස එය මගේ යුතුකම බව මා දුටුවා.\n\nවෙනත් අයට එය කළ නොහැකි නම් මා එය කළ යුතු බව සිතුවා.මම අභියෝගය බාර ගෙන විසඳුවා.\n\nඅභියෝගය බාර ගන්න බැරි වූ අය දැන් කියන්නේ කුමක්ද? මම ද්‍රෝහියා බව කියනවා. මම හොරු ආරක්ෂා කරන්න පැමිණි බව කියනවා.\n\nඑහෙනම් ඇයි බාර ගත්තේ නැත්තේ. කොහෙද හැංගිලා හිටියේ. සජිත් හිටියේ කොහේද? එදා දිව්ව දිවිල්ලට ඔලිම්පික යන්න තිබුණා. දැන් රට බාරගන්න ඉල්ලනවා.බාර ගන්න ඕන වෙලාවේ රට භාර ගත්තේ නැහැ.\n\nඔවුන්ට මේ ප්‍රශ්න විසඳන්න ශක්තිය නැහැ.මගේ මිත්‍ර අනුර කුමාර ගැන කතා කරන්නවත් හොඳ නෑ.අපි ඔක්කොම එකතු වෙලා මේ වැඩ කටයුත්ත කළා.\n\nඑදාට වඩා අද ජීවිතය හොඳයි.තවත් බඩු මිල අඩු කළ යුතුව තිබෙනවා. අප රුපියල ශක්තිමත් කළ යුතුව තිබෙනවා. එවිට බඩු මිල අඩු වෙනවා.\n\nමා බාරගත් කාලයේ මේ රටේ දළ දේශීය නිෂ්පාදිතය ඩොලර් බිලියන 76 යි.අප රට බාර දෙනකොට එනම් 2019 දී ඩොලර් බිලියන 89යි. මා රට භාරගන්න විට ඩොලරයට රුපියල් 360 ක් ගෙවන්නට සිදුවුණා.\n\nඋද්ධමනය සියයට තිහකට වඩා වැඩි වී තිබුණා.මේ අවුරුදු දෙකේ අප ගත් පියවර නිසා ඒ තත්ත්වය වෙනස් වුණා.\n\nඅද දළ දේශීය නිෂ්පාදනය ඩොලර් බිලියන 84 ක් බවට පත්වී තිබෙනවා. අපේ උද්ධමනය සියයට දහයකට පහත බැස තිබෙනවා. මේ වන විට ඩොලරයට ගෙවන්නේ රුපියල් 300ක් පමණයි.රුපියල ශක්තිමත් වී තිබෙනවා.අපේ ආදායම වැඩි වෙලා තිබෙනවා.එමෙන්ම බඩු මිල අඩු වී තිබෙනවා.\n\nඅපේ දළ දේශීය නිෂ්පාදනය ඩොලර් බිලියන 89ක් කිරීම අපේ අරමුණයි.අපි පුලුවන් නම් එය ඩොලර් බිලියන 95ක් බවට පත් කරමු.රුපියල තවත් ශක්තිමත් කරමු.\n\nඅපට සහන දෙන්න පුළුවන් වන්නේ එතනින් තමයි.එය කරන්න මූල්‍ය අරමුදලේ මෙන්ම මිත්‍ර රටවල් දාහතක සහය ලැබෙනවා.ඔවුන්ගේ වැඩසටහනට මෙන්ම ඉලක්කයට අප අනුගත වී සිටිනවා.\n\nරට ඉදිරියට ගෙන යාම සඳහා ආදායම සොයන්න තිබෙනවා. බදු වැඩි කළේ ඒ සඳහායි. අමාරු තීරණ ගෙන ඉදිරියට යාමට සිදුවී තිබෙනවා.ඒ ගිවිසුම කැඩුවොත් වන්නේ කුමක්ද? අයි.එම්.එෆ් .ගිවිසුම සංශෝධනය කරන බව සජිත් කියනවා.සංශෝධනය කළොත් වන්නේ කුමක්ද? අපට සහයෝගය ලැබෙන්නේ නැහැ.ඩොලරයට රුපියල් හාරසීයක් ගෙවන්න වේවි.ඇතැම් විට 450ක් වෙන්නත් ඉඩ තිබෙනවා.\n\nඑහෙම වුනොත් අපට ඉන්ධන නැහැ. පොල්තෙල් වලින් ජීවත් වෙන්න වේවි.එවැනි තත්ත්වයක් ඇති කරන්න සූදානම්ද?\n\nඅප පැමිණ තිබෙන්නේ වැදගත් සංධිස්ථානයකටයි.මෙතන සිට ඉදිරියට යනවාද? පසුපසට යනවාද? කියා ඔබ තීරණය කළ යුතුයි .රට හදන්න තව වසර තුන හතරක් අවශ්‍යයි. අප රට හදනවාද? නැවත පසුපසට යනවාද?\n\nමෙය ඔබේ අනාගතය මිස මගේ අනාගතය නොවේ. ඒ නිසා මා ගැන සිතා නොව ඔබ ගැන සිතා ඡන්දය දෙන්න.\n\nමේ වැඩසටහන් කඩා දැමුවොත් සිදුවන්නේ කුමක්ද? ඒ රටවල් අපට සහය දෙනවාද?\n\nපරණ දේශපාලනය කර වැඩක් නැහැ.අප එකතුවී මේ ප්‍රදේශය දියුණු කරමු .කෘෂි කර්මාන්තය දියුණු කරමු.සංචාරක ව්‍යාපාරය දියුණු කරමු.හොඳ ආර්ථිකයක් හදමු.\n\nඅප ආණ්ඩුවක් යටතේ සිංහල දෙමළ මුස්ලිම් සියලු දෙනාට එක වගේ සලකනවා.\n\nකොරෝනා සමයේ ආදාහන ක්‍රමයෙන් මුස්ලිම් ජනතාවට විශාල අසාධාරණයක් සිදුවුණා. ඒ නිසා තමයි කැබිනට් මණ්ඩලය සහ මා ඊට සමාව ඉල්ලුවේ. මගේ ආණ්ඩුව එය නොකලත් ලංකාවේ වෙනත් ආණ්ඩුවක් විසින් එය කළ නිසා මුස්ලිම් ජනතාව වෙනුවෙන් මා ඒ සමාව ඉල්ලුවා. ඒ අය වෙනුවෙන් වන්දි ගෙවන්නට තීරණය කළා.\n\nආදාහනයට කැමති අය ආදාහනයටත් භූමදානයට කැමති අය භූමදානයටත් වෛද්‍ය විද්‍යාලයට දේහය දීමට කැමති අයට ඒ අනුවත් ක්‍රියා කරන්නට නීතියක් ගෙනෙන ලෙස මා අලි සබ්‍රි ඇමතිතුමාට දැනුම් දුන්නා.\n\nඅනාගතයේ එවැනි ප්‍රශ්න ඇති වන්නේ නැහැ. අප ඒ කාර්යභාරය සිදු කළා. ඒ සඳහා මා මෙන්ම අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන ,අලි සබ්‍රි, ඔබගේ නියෝජිත අතාවුල්ලා හිටියා. නමුත් මුස්ලිම් අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටින බව කියන පක්ෂ සිටියේ නැහැ.\n\nමගේ මිත්‍ර හකීම් හෝ රිෂාඩ් බදුයුදීන් මුස්ලිම් අයිතිය ආරක්ෂා කිරීමේ මේ ඉල්ලීම කළේ නැහැ. සිංහල දෙමළ මුස්ලිම් සියලු දෙනා එක්ක අපි වැඩේ කළා.\n\nඅපට මුස්ලිම් ජනතා අයිතිවාසිකම් ආරක්ෂා කරන්න පුළුවන්.ජාතික කොංග්‍රසයට එය කරන්න පුළුවන්. ඒ ගැන බයක් තියා ගන්න එපා.දැන් තිබෙන්නේ අනාගතය ගැන සිතන්නයි. මගේ අනාගතයේ නොවේ.ඔබේ අනාගතයයි.\n\nඔබ ජීවත් වන්නේ කොහොමද කියා සිතන්න .ඒ ගැන සිතා ගෑස් සිලින්ඩරය ළඟින් කතිරය ගසන්න.එසේ කරන්න සූදානම් නැතිනම් ගෑස් සිලින්ඩරය නැතිව ජීවත් වන්න ලෑස්ති වෙන්න.",
  "timestamp": "2024-08-24T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/එද-පන-ගය-අය-අද-සදසද/13-657267"
}