{
  "id": "a1bc09b4a2ad683a010fb6e322c26768",
  "source": "Lankadeepa",
  "headline": "‘‘ඔබෙි අනාගතය රකින්න වරම දෙන්න‘‘",
  "content": "රටේ නව ආර්ථික සහ දේශපාලන පරිවර්තකයක් කිරීමට තමා ආරම්කර තිබෙන වැඩපිළිවෙළ අඛණ්ඩව ඉදිරියට ගෙන ගොස් මෙරට සියලු ජනතාවගේ අනාගතය සුරක්ෂිත කිරීමේ ජනවරම තමා වෙත ලබා දෙන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සමස්ත රටවැසි ජනතාවගෙන් ඉල්ලා සිටියේය.\n\nජනාධිපතිවරයා මෙම ඉල්ලීම කළේ ඊයේ (15) පෙරවරුවේ රාජගිරිය මැතිවරණ කොමිෂන් සභාව වෙත පැමිණ නාම යෝජනා පත්‍ර බාර දීමෙන් අනතුරු මාර්ගය දෙපස රැස්ව සිටි ආධාරකරුවන් අමතමිනි.\n\nමැතිවරණයක් පැවැත්වීමට තබා ආණ්ඩුව ගෙන යාමට නොහැකි වනු ඇතැයි බොහෝ දෙනා සිතූ රටක් වසර දෙකක් ඇතුලත ස්ථාවර තත්ත්වයකට ගෙනවිත් ජනාධිපතිවරණය ද පැවැත්වීමට හැකි පසුබිමක් නිර්මාණය කළ තමාට රට මින් ඉදිරියට ගෙන යාමේ ශක්තිය ද ඇති බව ජනාධිපතිවරයා මෙහිදී අවධාරණය ක‍ළේය.\n\nරට ආර්ථික අර්බුදයකට පත් වු අවස්ථාවේ එය විසඳීමට අත නොගැසු නායකයන් ආණ්ඩුව ඉදිරියට ගෙන යාමට සුදුසුදැයි ජනතාව තීරණය කළ යුතු බව පැවසු ජනාධිපතිවරයා එදා ගිනි ගත් රටේ නීතිය සහ සාමය ආරක්ෂා කරමින් ආර්ථික වශයෙන් රට ඉදිරියට ගෙන යාමට තමා කටයුතු නොකළානම් අද බංග්ලාදේශයේ ඇතිව තිබෙන තත්ත්වයට ශ්‍රී ලංකාවට ද මුහුණ දීමට සිදුවන බව පෙන්වා දුන්නේය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.\n\nඅගමැතිතුමා ප්‍රමුඛ කැබිනට් මණ්ඩලයට, රාජ්‍ය අමාත්‍යවරන්ට මන්ත්‍රීවරුන්ට මෙන්ම ආණ්ඩුවට සහාය ලබා දුන් සියලුදෙනාට මම මේ අවස්ථාවේදී ස්තුතිවන්ත වෙනවා.\n\nමා මේ රට භාරගත්තේ 2022 ජූලි මාසයේදී ජනාධිපති මන්දිරය, ජනාධිපති කාර්යාලය, අරලියගහ මන්දිරය, අගමැති කාර්යාලය අත්පත් කරගෙන මගේ නිවස ද ගිනි තබා තිබු අවස්ථාවකයි. මැතිවරණයක් පැවැත්වීමට තබා ආණ්ඩුව පවත්වාගෙන යාමට නොහැකි වනු ඇතැයි එදා බොහෝ දෙනා සිතුවා. නමුත් මමත්, කථානායකතුමා ඇතුළු සියලුදෙනා පාර්ලිමේන්තුව අල්ලා ගැනීමට ඉඩ තැබුවේ නැහැ. පසුව එම පාර්ලිමේන්තුව මා ජනාධිපතිවරයා ලෙස පත් කර ගනු ලැබුවා. යුද හමුදාව, පොලිසිය සහ විශේෂ කාර්ය බලකාය එක්ව එදා අපට පාර්ලිමේන්තුව ආරක්ෂා කර දුන්නා. නැත්නම් අද අපටත් බංග්ලාදේශයේ වැනි තත්ත්වයකට මුහුණ දීමට සිදු වෙනවා.\n\nගිනිගත් රටක එම තත්ත්වය වළක්වාලමින් අද අප රට ඉදිරියට ගෙනවිත් තිබෙනවා. සිදු වූ විනාශයන් නැවැත්වීමට එදා විපක්ෂයේ සිටි කිසිවෙක් සහාය ලබා දුන්නේ නැහැ. ආණ්ඩුවට ඉවත්වන ලෙස පවසමින් ඔවුන් පැන ගියා. ආණ්ඩුවට පිංසිද්ධ වෙන්න අද ඔවුන්ට ජනාධිපතිවරණයට ඉදිරිපත්වීමට අවස්ථාව ලැබී තිබෙනවා. එවන් පිරිසක් ආණ්ඩුවක් භාරගැනීමට සුදුසුද කියා ඔබ තීරණය කළ යුතුයි. ඔවුන්ට රටක ප්‍රජාතන්ත්‍රවාදය භාරදිය හැකිද කියා තීරණය කළ යුතුයි.\n\nඑදා ඉන්ධන පෝලිම් තිබු රටක අද ඉන්ධන පෝලිම් නැහැ. ආහාර, ඖෂධ වෙනුවෙන් පෝලිම් තිබු රටක අද එම පෝලිම් නැහැ. දැන් ජනතාවගේ අතේ මුදල් තිබෙනවා. දැන් ජනතාවට ජීවත්විය හැකි රටක් ගොඩනඟා දී තිබෙනවා. නමුත් තවමත් ජනතාවගේ ප්‍රශ්න සම්පූර්ණයෙන් විසඳී නැහැ. ඒ පිළිබඳ මම කණගාටු වෙනවා.\n\nඑදා මේ රටේ දේශපාලන නායකයන් පැනලා ගියා. ආර්ථික ප්‍රශ්නය විසඳීමට කිසිවෙක් ඉදිරිපත් වුණේ නැහැ. නමුත් අද අප මෙම ගැටළු විසඳමින් රට ඉදිරියට ගෙනැවිත් තිබෙනවා. රට බංකොලොත් වීමට පෙර ජනතාවට නොදුන් සහන බංකොලත් බව ප්‍රකාශ කිරීමෙන් පසුව වුවත් අප ජනතාව වෙනුවෙන් අප ලබා දී තිබෙනවා. අස්වැසුම සහ උරුමය වැඩසටහන් හරහා ජනතාවට සහන ලබාදීමට අප කටයුතු කළා. ඒ වගේම පසුගිය ජනවාරි මාසයේ රජයේ සේවකයන්ට රුපියල් දස දහසක වැටුප් වැඩිවීමක් ලබා දුන්නා. ඉදිරි වසරේ ජනවාරි මාසයේ දී එය තවත් රුපියල් දස දහසකින් හෝ පහළොස් දහසකින් වැඩි කිරීමට අප බලාපොරොත්තු වෙනවා. මධ්‍යම පන්තියේ බදු බර අඩු කිරීමට සැලසුම් කර තිබෙනවා. ඒ වගේම නැවත රජයේ රැකියා ලබාදීම ආරම්භ කර තිබෙනවා. වතු කම්කරුවන්ගේ වැටුප් වැඩි කිරීමට අප කටයුතු කළා. පුද්ගලික අංශයේ වැටුප් වැඩි වී තිබෙනවා. මේ අනුව රටේ ගොඩනැඟෙමින් පවතින ආර්ථිකය අප සියලුදෙනා එක්ව ඉදිරියට ගෙන යා යුතුයි. මේ ආරම්භ කළ වැඩසටහන තවත් වසර දෙක තුනක් ඉදිරියට ගෙන ගොස් මේ රටේ ජනතාව පොහොසත් කළ හැකි නව ආර්ථිකයක් රට තුළ නිර්මාණය කරන බව කිවයුතුයි.\n\nඅද අප ආරම්භ කර තිබෙන මේ වැඩපිළිවෙළ ඉදිරියට ගෙන යමින් මේ රටේ ජනතාවගේ අනාගතය සුරක්ෂිත කිරිමට මා කටයුතු කරනවා. ඒ සඳහා වූ ජනවරම මෙම සැප්තැම්බර් 21 වනදා මට ලබා දෙන ලෙස මා ඉල්ලා සිටිනවා. රටේ නව ආර්ථික පරිවර්තනයක් සිදු කර මේ රටේ ජනතාවට මෙම හොඳ අනාගතයක් ගොඩනඟා දෙනවා.\n\nඅග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා ඇතුළු ඇමතිවරුන්, මන්ත්‍රීවරුන් සහ ඉදිරි ජනාධිපතිවරණයේ දී ජනාධිපති රනිල් වික්‍රමසිංහ මහතාට සහාය පළ කරන කණ්ඩායම් ඇතුළු පාක්ෂිකයන් විශාල පිරිසක් මෙම අවස්ථාවට සහභාගී වූහ.",
  "timestamp": "2024-08-16T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/ඔබ-අනගතය-රකනන-වරම-දනන/13-656828"
}