{
  "id": "192541b494a7e6d6c54c119976164c91",
  "source": "Lankadeepa",
  "headline": "‘‘ප්‍රධාන සැලසුම් පහක් අනුව රට දියුණු කරනවා‘‘",
  "content": "ප්‍රධාන සැලසුම් පහක් මූලික කර ගනිමින් රට දියුණු කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා බණ්ඩාරවෙල දී අද (31) පැවසීය.\n\nජීවන බර සැහැල්ලු කිරීම ,රැකියා ලබාදීම,බදු බර අඩු කිරීම,ආර්ථික ප්‍රවර්ධනයෙන් අපනයන ආර්ථිකයක් ඇති කිරීම මෙන්ම උරුමය අස්වැසුම වැඩසටහන් මගින් අයිතිය ලබාදීම තම මූලික සැලසුම බවද ජනාධිපතිවරයා කීය.\n\nමේ වන විට ජීවන බර 2022ට වඩා අඩුවී ඇතත් එයින් සෑහීමකට පත් නොවන බව කී ජනාධිපතිවරයා රටේ ආර්ථිකය ක්‍රමයෙන් යහපත් කරමින් හැකි තරම් සහන ලබා දෙන බව සඳහන් කළේය.\n\nබණ්ඩාරවල නගරයේ පැවති ජනපතිවරණ ජනරැළිය අමතමින් ජනාධිපතිවරයා මෙසේද කීය. මා ස්වාධීන අපේක්ෂකයෙක් වුනේ මේ රට බේරගන්න .මා රට බාරගත් යුගයට වඩා අද වන විට බඩු මිල සැලකිය යුතු ගණනකින් අඩු වී තිබෙනවා.\n\nඅපි ගත් පියවර නිසා ජීවන බර පාලනය කර ආදායම වැඩි කරන්නට හැකි වී තිබෙනවා. එමෙන්ම අඩු ආදායම්ලාභීන්ට අස්වැසුම සහනය ලබා දුන්නා. අප මාස හයෙන් හයට අලුතින් අස්වැසුම ලබා දෙනවා.\n\nසැප්තැම්බර් 22 වැනිදා සිට මගේ සැලසුම ක්‍රියාත්මක කරනවා.\n\nඅද වන විට 2022 ට වඩා ජීවන බර අඩු වුණත් එයින් සෑහීමකට පත්වෙන්නේ නැහැ. තවදුරටත් ජීවන වියදම මෙන්ම බඩු මිල අඩු කළ යුතුයි.\n\nහැකි තරම් සහන දීම මගේ අරමුණයි. බඩු මිල අඩු කරන බව අනෙක් පක්ෂත් කියා තියනවා. මම එය කරන්නේ රුපියල ශක්තිමත් කිරීමෙන්.\n\nඑදා මා රට බාර ගන්නා විට ඩොලරයට 370 ක් ගෙව්වා .අද වන විට ඩොලරයට ගෙවිය යුත්තේ රුපියල් 300ක් පමණයි . සමෘද්ධිය අස්වැසුමට සම්බන්ධ කිරීම අපේ අරමුණ වී තිබෙනවා.ඒ නිසා සමෘද්ධි නිලධාරීන්ටත් ප්‍රශ්නයක් නැතුව මේ වැඩ කටයුත්තේ ඉදිරියට යන්න පුළුවන්. ඔවුන්ගේ අනාගතය අප ආරක්ෂිත කරනවා.\n\nරුපියල ශක්තිමත් කරන්න නම් ආර්ථිකය ශක්තිමත් කර යුතුයි.\n\nඅනුර සජිත් බදු අඩු කරන බව කියනවා.බදු අඩුකර සහන දෙන්නේ කොහොමද? යම්කිසි ඉලක්කයකට මේ රටේ ආදායම් එකතු කළ යුතුව තිබෙනවා.\n\nවතුකරයේ ජනතාවට පඩි වැඩි කිරීමට අපට හැකි වුණා. ඔවුන් සඳහා අප අස්වැසුමද අප ලබා ලබා දෙනවා. වෙන එක අපේක්ෂකයක්වත් රැකියා දෙන හැටි කියා නැහැ. අප රැකියා ලක්ෂයක් උත්පාදනය කරන්නට කටයුතු කරනවා.රජයේ මෙන්ම පෞද්ගලික අංශයේ රැකියා ද ස්වයං රැකියා අවස්ථාද අප බිහිකරනවා.නවීන කෘෂිකර්මය සඳහා අප පහසුකම් ලබා දෙනවා.\n\nරැකියා බැංකුවක් ඇතිකර රටේ රැකියා ගැන දැනුවත් කරන බව ජවිපෙ කියනවා.රැකියා නැති නිසා ඒ බැංකුව බංකොලොත් වෙනවා.සජිත් ප්‍රේමදාසගේ ප්‍රතිපත්තියේ රැකියා ගැන එක වචනයක්වත් නැහැ.ඡන්දය දෙන්න කියන්නේ මේ අයටද?\n\nමා නියෝජනය කරන්නේ ඩී.එස්.සේනානායක ඇරැඹූ එක්සත් ජාතික පක්ෂයයි. සජිත් ප්‍රේමදාස පක්ෂය කඩා දැමුවත් පසුව මම ජේ.ආර්. ජයවර්ධන සේම ආර්ථිකය භාර ගෙන වසර දෙකෙන් ආපහු හැරෙව්වා. ඒ බව මතක තියාගන්න.",
  "timestamp": "2024-08-31T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/පරධන-සලසම-පහක-අනව-රට-දයණ-කරනව/13-657600"
}