{
  "id": "0539feec3f85a095e08b8468a8260b59",
  "source": "Lankadeepa",
  "headline": "‘‘බුදු දහම සුරකිමින් සෙසු ආගම්වලට නිසි තැන දෙනවා‘‘",
  "content": "මහා සංඝරත්නය ප්‍රමුඛ ආගමික නායකයන්ගේ අවවාද අනුශාසනා මත බුදුදහම සුරකිමින් සෙසු ආගම්වලට ද නිසි තැන ලබාදෙමින් මේ අසීරු අවස්ථාවේ රට ගොඩනගන බව සමගි ජන සන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මහාසංඝරත්නය හමුවේ පැවසීය.\n\nආගම් අතර ජාතින් අතර එකමුතුභාවය සංහිඳියාව විශාල ශක්තිය බවට පත් කර බංකොලොත්භාවයෙන් මුදවා ගැනීමට දැවැන්ත බලවේගයක් නිර්මාණය කරන බවත් විපක්ෂනායකවරයා සඳහන් කලේය.\n\nසමගි ජන බලවේගයේ ජාතික සඟ සමුළුව කොළඹදී අමතමින් සමගි ජන සන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මේ බව කීවේය.\n\nසම්බුද්ධ ශාසනය සුරක්ෂිත කර රට සෞභාග්‍යය සම්පන්න දැහැමි ජන ප්‍රජාවක් නිර්මාණය කළ යුතු බවත් තම පාලන කාළයේදි ඒ වෙනුවෙන් කැපවන බවත් විපක්ෂනායකවරයා පැවසිය. අද රටේ ඇත්තේ දහම් පාසල් තරගවලටත් අනුගහය ලබා දිය නොහැකි රාජ්‍ය පාලනයක් බවත් එය කණගාටුවට කරුණක් බවත් ප්‍රේමදාස මහතා කීවේය.\n\nමහා සංඝරත්නය ඉටු කරන ආගමික සාසනික සේවාව ශක්තිමත් කළ යුතු බවත් ආගම් අතර ජාතින් අතර එකමුතුභාවය සංහිඳියාව විශාල ශක්තිය බවට පත් කළ යුතු බවත් ඔහු සඳහන් කළේය.\n\nවිහාරස්ථානවල වැඩ සිටින මහා සංඝරත්නය ගම් නියම්ගම් නගර කේන්ද්‍ර කර ගෙන අප රටට සාමය සමෘද්ධිය සෞභාග්‍යය හා සංවර්ධන උදෙසා ශිෂ්ටසම්පන් ධාර්මිෂ්ඨ සමාජයක් ගොඩ නැගීමට ඓතිහාසික කාර්යභාරයක් ඉටු කරන බවත් ප්‍රේමදාස මහතා කීවේය.\n\nරාජ්‍ය පාලනය ගෞරවනීය මහා සංඝරත්නය ප්‍රමුඛ අනෙකුත් ආගමික නායකයන්ගේ අවවාද අනුශාසනා මත සිදුවිය යුතු බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nග්‍රාමීය හා නාගරික සංවර්ධන කඩාවැටී ජනජීවිත කඩා වැටි ජීවනෝපාය බිදවැටි අද රට බහුවිධ අභියෝගවලට මුහුණ දෙන බවත් ඔහු සඳහන් කළේය.\n\nඉතිහාසය පුරා රටට අභියෝග එල්ල වන විට අවවාද අනුශාසනා ලබාදුන්නේ මහා සංඝරත්නය බවත් ඒ නිසා මේ අවස්ථාවේ මහා සංඝරත්නයේ මැදිහත් වීම අත්‍යවශ්‍ය බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nමානුෂීය ගුණාංග ක්ෂය වෙන සමාජයේ ආගමික නායකත්වයන් තුළ ශිෂ්ටසම්පන්න සමාජයක් ගොඩ නැගිය යුතු බවත් ඔහු සඳහන් කළේය.\n\nකඩාවැටුණු ගරා වැටුණු දේශය දහම් අධ්‍යාපනය කේන්ද්‍රීයව සුචරිතවත් ජන සමාජයකට මුල පිරිය යුතු බවත් දහම් පාසල් දරුවන්ට තරුණයන් ට සුහුරු අධ්‍යාපනය ලබා දෙන ස්ථන බවට ආගමික ස්ථාන පත් කළ යුතු බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nඑමෙන්ම පන්සල් තුළ රටට යහපත් සිදුවන දේවල් අඩපණ වී ආගමික සිද්ධස්ථාන වැසී යන නිසා ඒවා රැකගත යුතු බවත් කැපකරු මාපිය ක්‍රම, සූර්ය බලශක්ති ලබා දීම, සුහුරු අධ්‍යාපනය ලබා දීම සිදු කළ යුතු බවත් විපක්ෂ නායකවරයා තවදුරටත් පැවසීය.",
  "timestamp": "2024-09-12T00:00:00",
  "url": "https://www.lankadeepa.lk/news/බද-දහම-සරකමන-සස-ආගමවලට-නස-තන-දනව/101-658188"
}