{
  "id": "65f01400d18fd66778e063d6488eb7d8",
  "source": "Lankadeepa",
  "headline": "’’දූෂිත දේශපාලන හවුල් සමග එකතු වෙන්නෑ’’",
  "content": "සමගි ජන බලවේගය හා එක්සත් ජාතික පක්ෂය එකට එකතු වෙන බවට සමාජ මාධ්‍ය හරහා ව්‍යාජ පුවත් මවන බවත් ජනතාව සමග හැර  ජරාජීරණ අන්ත දූෂිත දේශපාලන හවුල් සමග එක්වීමක් සමගි ජන බලවේගයට නොමැති බවත් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා ගාල්ලේදී පැවසීය.\n\nසමගි ජන බලවේගයේ ජයග්‍රහණය තහවුරු වී ඇති මොහොතක ජනාධිපතිවරයා සහ ජනතා විමුක්ති පෙරමුණ එකට වී බොරු කට කතා හදා සමාජ මාධ්‍ය වලට  මුදල් ගෙවා විවිධ බොරු ප්‍රචාරයන් සිදුකරන  බවත් ඒවාට නොරවටෙන්නැයි ජනතාවගෙන් ඉල්ලීමක් කරන බවත් ඔහු කීවේය.\n\nජනාධිපතිවරයාට සහ මාලිමාවේ නායකයාට එකට එකතු වීමට ආසාවක් ඇති බවත් ඒ අයට එකතු විය හැකි වුවත් ප්‍රජාතන්ත්‍රවාදයට ගරුගරන ප්‍රතිපත්තිගරුක පක්ෂයක් වන සමගි ජන බලවේගය රට විනාශ කළ කල්ලි සමග කිසිදු අවස්ථාවක එකට එකතු නොවන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nජනාධිපතිවරණය වෙනුවෙන් සමගි ජන සන්ධානයේ 33 වැනි විජයග්‍රාහී ජන රැළිය ගාල්ල නගරයේදී අමතමින් සමගි ජන සන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මේ බව පැවසීය.\n\nරට ගොඩනැගීමට හොදම ප්‍රතිපත්තිය දර්ශනය සහ වැඩපිළිවෙළක් ඇති  අත්දැකීම උගත්කම බුද්ධිය ඇති දක්ෂතම කණ්ඩායම ඇත්තේ සමගි ජන සන්ධානයට බැවින් රට වැටී ඇති ප්‍රපාතයෙන් ගොඩ ගන්නා බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nරටේ ආර්ථික වර්ධනයට විශාල දායකත්වය ලබා දෙන පෞද්ගලික අංශයේ සේවයේ නිරත වන අයට සමගි ජන බලවේගයේ ප්‍රතිපත්ති ප්‍රකාශය තුළ ශක්තිමත් වැඩපිළිවෙළක් ඇති බවත් ඔහු  සඳහන් කළේය.\n\nපෞද්ගලික අංශයේ හාම්පුතුන්ගේ ධනය මෙන්ම සේවකයන්ද දුෂ්කරතා මැද විශාල වැඩ කොටසක් කරන බවත් පෞද්ගලික අංශයේ අවම වැටුප රු. 25000 දක්වා ඉහළ දැමීමට අවශ්‍ය රෙගුලාසි සකස් කරන බවත් ප්‍රේමදාස මහතා කීවේය.\n\nඔවුන්ට වැඩබිමේ කරන උදාර කර්තව්‍යය වෙනුවෙන් විශේෂ වැඩසටහනක් ක්‍රියාත්මක බවත් ඒ යටතේ  සේවක අයිතිවාසිකම් සුරකින සේවක ප්‍රඥප්තියක් සකස් කරන බවත් ප්‍රේමදාස මහතා පැවසීය.\n\nසමගි ජන බලවේගයට පැහැදිලි වැඩපිළිවෙළක් සහ දර්ශනයක් ඇති බවත් සමගි ජන බලවේගය ඉදිිරිපත් කළ ප්‍රතිපත්ති ප්‍රකාශයේ සදහන් බොහෝ දේවල් ජනාධිපතිවරයා ප්‍රමුඛ ආණ්ඩුව සිදුකරමින් යන බවත් ඔවුන් විපක්ෂ නායකවරයා සඳහන් කළේය.\n\nසෑම පාසලක්ම සුහුරු පාසලක් බවට පත් කරමින් අධ්‍යාපනය ශක්තිමත් කරන බවත් මේ වගකීම සමගි ජන සන්ධානය ඉටු කරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nඅද රටේ බහුතරයක් දුප්පතුන් වී ඇති මොහොතක දුප්පත්කම තුරන් කිරීමට මසකට රු.20000 බැගින් මාස 24ක් තුළ දුප්පත්කමින් මුදවා ගන්නා බවත් ආත්ම අභිමානයෙන් ජීවත් වන පරපුරක් නිර්මාණය කරන බවත් විපක්ෂ නායකවරයා තවදුරටත් පැවසීය.\n\nමෙම අවස්ථාව සඳහා පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන තිස්ස අත්තනායක, ගයන්ත කරුණාතිලක, පාඨලී චම්පික රණවක, චන්දිම වීරක්කොඩි, බන්දුලාල් බණ්ඩාරිගොඩ, විජේපාල හෙට්ටිආරච්චි යන මහත්වරුන් ඇතුලු පිරිසක් එක්ව සිටියහ.",
  "timestamp": "2024-09-05T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/දෂත-දශපලන-හවල-සමග-එකත-වනන/13-657859"
}