{
  "id": "29a9b2fdcff56dd1e55b609a6f377dc4",
  "source": "Lankadeepa",
  "headline": "සජිත්ගෙන් ඉල්ලීමක්",
  "content": "මානුෂීය මෙහෙයුම හරහා තිස් වසරක යුද සාපය අවසන් වී රට සුරක්ෂා වූවා සේ දූෂිතයන්ගෙන් වංචනිකයන්ගෙන් මූල්‍ය ඝාතකයන්ගෙන් රට බේරා ගන්නා ඊළඟ මෙහෙයුමට නායකත්වය ලබා දෙන්න පෙරට එන්නැයි රණවිරුවන්ගෙන් ඉල්ලීමක් කරන බව විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nරණවිරුන් ඔවුන්ට ලැබෙන විශ්‍රාම වැටුපට පමණක් සීමා නොවී රණවිරුවන් ද ව්‍යවසායකයකු ලෙස ජන සමාජයේ ඉහළ ආදායම් ලබන පුරවැසියකු ලෙස ප්‍රතිනිර්මාණය කරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nදිස්ත්‍රික් මට්ටමින් රණවිරු සහන අරමුදලක් ගොඩනගා එහි පොලි ආදායමෙන් රණවිරු ප්‍රජාවට සහන ලබා දෙන නව වැඩසටහනකට මුල පුරන බවත් රත්නපුරයේ පැවැති සමගි රණවිරු බලවේගයේ 7 වැනි දිස්ත්‍රික් සභා රැස්වීම අමතමින් ඔහු පැවසීය.\n\nජනාධිපතිවරණය ජය ගෙන පැය 48ක් තුළ රණවිරුවන් වෙනුවෙන් විශේෂ ජනාධිපති කාර්ය සාධන බලකායක් ස්ථාපිත කර රණවිරුවන් මුහුණ දෙන ගැටලුවලට මාස 3ත් 6ත් අතර කාල සීමාව තුළ තිරසර විසඳුම් ලබා දීමේ කඩිනම් වැඩසටහනකට යොමු වන බවත් විපක්ෂ නායකවරයා කීවේය.\n\nරටේ භෞමික අඛණ්ඩතාව, ජාතික ආරක්ෂාව, ස්වාධීනත්වය, ස්වාධිපත්‍ය සුරකින්නට කටයුතු කළ රණවිරුවන්ට උද්ඝෝෂණය කිරිම අවශ්‍ය නොවන බවත් ඔවුන්ට ගැටලුවක් ඇත්නම් සෘජුවම ජනාධිපති කාර්යාලයට පැමිණ රටේ සේනාධිනායකයාට ඉදිරිපත් කිරීමේ අවස්ථාව ලබා දෙන බවත් ඔහු සඳහන් කළේය.\n\nවන් රෑන්ක් වන් පෙන්ෂන් වැඩසටහන ක්‍රියාත්මක කර වසර 5ක සේවා දායකයින් සහ වසර 12ක සේවා දායකයින්ට පාරිතෝෂිත දීමනා ක්‍රමයක් ආරම්භ කර සෑම දිස්ත්‍රික්කයකම ප්‍රධාන රෝහල් පද්ධතියේ රණවිරුවන් වෙනුවෙන් විශේෂ සෞඛ්‍ය සේවා ඇති කරන බවත් ප්‍රේමදාස මහතා පැවසීය.\n\nරණවිරු සේවා අධිකාරිය දෙපාර්තමේන්තුවක් ලෙස ක්‍රියාත්මක කර සෑම ප්‍රාදේශීය ලේකම් බලප්‍රදේශයකම රණවිරු සහන සේවා විමධ්‍යගත කර ඔවුන් කාර්යාල වෙත එනවා වෙනුවට ප්‍රදේශීය ලේකම් කාර්යාල හරහා ස්ථාවර විසඳුම් ලබා දෙන ප්‍රායෝගික කාර්යක්ෂම වැඩසටහනක් සඳහා යොමුවන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nටෙන්ඩර් ක්‍රමවේදයෙන් බැහැරව ගිය මන්නාරයේ සුළං විදුලි බලාගාර ව්‍යාපෘතිය නිසා කෝටි ගණක මුදල් මංකොල්ලයක් සිදුව ඇති බවත් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා ප්‍රකාශ කළේය.\n\nමෙගාවොට් 500ක සුළං විදුලි බලාගාරයක් සෑදීම සඳහා රාජ්‍ය ගිවිසුමක් කියා තරගකාරී ක්‍රමවේදයෙන් බැහැරව ඇ. ඩොලර් ශත 8.26ක මුදලකට එම ගිවිසුම ලබා දීමට රජය එකඟ වී ඇති බවත් ඔහු සඳහන් කළේය.\n\nමෑත කාලයේ විවිධ වරදාන වරප්‍රසාද ගජ මිතුරන්ට ලබා දෙමින් රටේ දේපල රටේ සම්පත කුණු කොල්ලයට තරගකාරී ක්‍රමයක් නොමැතිව අලෙවි කරන බවත් බියර් පර්මිට් බාර් පර්මිට් ලබා දෙන බවත් ප්‍රේමදාස මහතා කීවේය.\n\nරටේ සම්පත් හා දේපල මහදවල් අමු අමුවේ කොල්ලකෑ කණ්ඩායම් රාජ්‍ය රැකවරණය තුළින් අධි සුඛෝපභෝගී ජීවිත ගත කරන මොහොතක ලක්ෂ 220ක් ජනතාව කරපිට අසීමිත බදුබර පැටවීම රටේ බංකොලොත්භාවයට ප්‍රධාන හේතුව බවත් ඔහු සඳහන් කළේය.\n\nරට තුළ සිදුව ඇති දූෂණ වංචාවලට අධිකරණය හමුවේ පිළිතුරු ලබා දිය යුතු බවත් රටට අහිමි වූ සම්පත් දේපල නැවත වරක් සමගි ජන බලවේග රජයක් තුළ රටට ලබා ගැනීමට කටයුතු කරනා බවත් විපක්ෂ නායකවරයා තවදුරටත් පැවසීය.",
  "timestamp": "2024-01-01T00:00:00",
  "url": "https://www.lankadeepa.lk/news/සජතගන-ඉලලමක/101-654352"
}