{
  "id": "9237fb045ffef55a17b9e75e61f1d9d3",
  "source": "Lankadeepa",
  "headline": "‘‘එදා ගෝඨාගේ ජයග්‍රහණයේ කුමන්ත්‍රණකරු රනිල්‘‘",
  "content": "පසුගිය ජනාධිපතිවරණයේ ගෝඨාභය රාජපක්ෂ මහතා දිනවීම සඳහා තම කණ්ඩායමේ සිට රනිල් වික්‍රමසිංහ මහතා දේශපාලන කුමන්ත්‍රණයක් සිදුකළ බවත් ගෝඨාභය මහතාගේ ජයග්‍රහණයේ මහ මොළකරු රනිල් වික්‍රමසිංහ බවත් සමඟි ජනබලවේගයේ ජනාධිපති අපේක්ෂක සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nරටේම දැවැන්ත නිවාස සංවර්ධන ව්‍යාපෘතියක් ආරම්භකර දුප්පත් ජනතාව ශක්තිමත් කළ තමන් පසුගිය ජනාධිපතිවරණයෙන් අනතුරුව පත්වු ජනාධිපතිවරයා සිය සංවර්ධන ව්‍යාපෘති නවතා දැමීම සිදු කළ බවත් එයට වගකිව යුත්තේ වත්මන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා බවත් සඳහන් කළේය.\n\nසජිත් ප්‍රේමදාස මහතා එලෙස පැවසුයේ වවුනියාව යං ස්ටාර් ක්‍රීඩාංගනයේ පැවති  වවුනියාව දිස්ත්‍රික් ජනහමුවට එක්වෙමිනි.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වු සජිත් ප්‍රේමදාස මහතා මෙසේද කීය,\n\nඅපේ රටේ රාජ්‍ය ප්‍රතිපති ක්‍රියාත්මක කරන්නට විශේෂයෙන්ම මුලපුරන්නේ එය ක්‍රියාත්මක කරවන්නේ අපේ රටේ රාජ්‍ය සේවයයි. වර්තමාන ජනාධිපතිවරයා යටතේ රාජ්‍ය සේවයේ වැටුප් කප්පාදු කරන්නට කටයුතු කරන යුගයක සමස්ථ රාජ්‍ය සේවය අඩුකරන්නට කටයුතු කරන යුගයක හිටි හැටියේ වැටුප් වැඩිකිරිම් ගැන ඉදිරිපත් කරන අවස්ථාවක මම කියන්න කැමති සමස්ථ රාජ්‍ය සේවයේම ඔබලාගේ වැටුප් සියයට 24 කින් වැඩිකිරීමට කටයුතු කරන අතර ජීවන වියදම් දීමනාව රුපියල් 25000 දක්වා අප වැඩිකරන්න කටයුතු කරනවා.\n\nඒ වගේම රාජ්‍ය සේවයේ අවම වැටුප රුපියල් 57500 කරමින් වර්ථමාන රජයේ අසාධාරණ බදු සූත්‍රය සියයට හයේ සිට සියයට තිස්හය දක්වාත් , බදු බරපටවන ඒ බදු සූත්‍රය සියයට එකේ සිට සියයට 24 දක්වා අඩුකරලා මේ රටේ මධ්‍යම පන්තියත් , රාජ්‍ය සේවයත් කටයුතු කරන්න අප ක්‍රියාකරනවා.\n\nවිශේෂයෙන්ම තැපැල් ඡන්ද හරහා ලක්ෂක හතකට වැඩි ප්‍රමාණයක් ඡන්දය ප්‍රකාශක කිරීමට පෙනී සිටින රාජ්‍ය සේවා නිලධාරීන්ට ඔබගේ සහයෝගයේ සවිය ශක්තිය අපට ලබාදෙන්න ඔබගේ රැකියා සුරක්ෂිත භාවය තහවුරුකරමින් නියත වැටුප් වැඩිකිරීමකට අප ජනවාරි මස සිට කටයුතු කරනවා.\n\nමේ වර්තමාන රජයේ කටින් බතල හිටවන බොරු පම්පෝරි දේශපාලනය පසෙක දමලා සත්‍ය වශයෙන් රාජ්‍ය සේවයේ නිරතව සිටින රාජ්‍ය සේවකයින් සුරක්ෂිත කරන බව මේ අවස්ථාවේ කියන්නට අවශ්‍යයි.\n\nරාජ්‍ය සේවයේ විශාල පිරිසක් සිටිනවා විවිද ක්ෂේත්‍රවල කම්කරුවගෙ සිට අමාත්‍යංශ ලේකම් වරයා දක්වා තිබෙන සමස්ථ රාජ්‍ය සේවාව රටට බරක් නොව රටට සම්පතක්.\n\nමේ රාජ්‍ය සේවාව වර්තමාන ආණ්ඩුව හැදින්වුයේ රටට බරක් ලෙස. ඒ වගේම වෙනත් විකල්ප කණ්ඩායම් මෙරට රාජ්‍ය සේවය රටේ මුදල් සම්පතට හානියක් බවට පවසන විට රාජ්‍ය සේවය නව වැඩපිළිවෙලවල් ක්‍රියාත්මක කිරීමට සහ ඔවුන්ගේ නිපුන තාවයෙන් උසස් මට්ටමකට ගෙන ඒමට ඒ අයට තාක්ෂණික වශයෙන් දැණුමෙන් සන්නද්ධ කිරීමට යොජනා කරලා සුහුරු රටක සුහුරු රාජ්‍ය සේවයක් සඳහා හඬක් නැගුවේ සමගි ජන බලවේග සන්ධානයයි. 21 වැනිදයින් පසු ඒ නගපු හඬ ක්‍රියාවට නංවන්නට කටයුතු කරන අතර පොලිස් සේවයේ බටා දීමනාව මාස තුනක් ස﻿ඳහා ලබාදී තිබෙන අතර අප එය ස්ථීර බටා දීමනාවක් ලෙස පරිවර්ථනය කරන බවට කිවයුතුයි.\n\nවර්තමානයේ පොලිස් සේවයේ උසස්වීම් නතර කරලා , ත්‍රිවිද හමුදාවේ වන්රෑන්ක් වන් උසස්වීම් අප ලබාදීමට කටයුතු කරන අතර දැනට සිවිල් ආරක්ෂක සේවයේ භටයින් රුපියල් ලක්ෂ 30 ලබාදී ගෙදර යවන්න ආණ්ඩුව තීරණය කර තිබෙනවා. අප මේ සිවිල් ආරක්ෂක සේවය සුරක්ෂිත කරන බව කිවයුතුයි. රටේ රාජ්‍ය සේවය නූතන වාදි කරමින් ඒ වගේම සියලුම නිලධාරීන් හොද පුහුණුවකට හොද නිපුණ තාවයකට හිමි ශක්තිමත් රාජ්‍ය සේවයක් බවට පත්කරන්නට අපේ රජය අනිවාර්යයෙන් කැපවෙනවා කියා කිවයුතුයි.\n\nවවුනියාව මැතිවරණ ආසනය සඳහා දැවැන්ත සංවර්ධනයක් අප ක්‍රියාත්මක කරමින් වවුනියාව සුරපුරයක් කරන බවට කිවයුතුයි.\n\nඅප උතුරු නැගෙනහිර පළාත් ඇතුළු මුළු රටේම දැවැන්ත නිවාස සංවර්ධන ව්‍යාපෘතියක් ආරම්භ කළා එහෙත් ගෝඨාභය රාජපක්ෂ ආණ්ඩුව මුළුරටේම ඒ ව්‍යාපෘතිය මාගේ පරාජයෙන් පසුව නවතා දැමුවා. එදා අපට ජනවරම ලබාදුන්නා නම් මේ සියල්ල අප වෙනස්කරලා සංවර්ධනය කොට අවසන් කරලා. එදා ජනාධිපතිවරණයේ ගෝඨාභය රාජපක්ෂට බලය දෙන්නට දේශපාලන කුමන්ත්‍රණයේ මහ මොළකරු තමයි රනිල් වික්‍රමසිංහ මහතා.\n\nඔහු තමයි ගෝඨාභයගේ ජයග්‍රහණයට දේශපාලන ක්‍රමන්ත්‍රණ සිදුකරමින් ඔහුව ජයග්‍රහනය කරා රැගෙන ගියේ. රනිල් වික්‍රමසිංහ ආණ්ඩුවේ ගෝලයෝ කියන්නේ මම නිවාස හදනවා කියා ජනතාව පාරට දැම්ම බවට. මා බලයට පත්කළ පසු අවසන් නොමැති සියලු නිවාස ව්‍යාපෘති නිවාස සාදා අවසන් කර ඉඩම් නොමැති පවුල් සඳහා ඉඩම් ලබාදෙනවා කියා ප්‍රකාශ කරනවා.\n\nහැමදාම රටේ ජනතාව දුප්පත්කමින් පෙළෙන්නට බැහැ. දුප්පත් කමින් මිදෙන්නට ඕනෑ. අප එ ස﻿ඳහා පස්වැදෑරුම් වැඩසටහනක් ක්‍රියාත්මක කරනවා. පිරිභෝජනය , ආයෝජනය , ඉතිරිකිරීම , නිශ්පාදනය සහ අපනයනය යන පස්වැදෑරුම් වැඩසටන ක්‍රියාත්මක කරන අතර එමගින් දුප්පත් ජනතාවට දුගී භාවයෙන් මිදෙන්නට මසකට රුපියල් 20000 ගානේ වසර දෙකක් ලබාදෙනවා. මෙමගින් ජීවන උපාය ශක්තිමත් කරගන්නට ඔබට හැකිවේවි. ක්ෂුද්‍ර මුල්‍ය ණය උගුලේ තෙරපී සිටින අපේ ජනතාවට අප ශක්තිය ලබාදෙනවා මේ මර උගුලෙන් ගොඩ එන්නට. පාසල් සංවර්ධනයත් සමඟ සියලු පාසල් ස්මාට් පාසල් බවට පත්කරනවා. පාසල් දරුවන්ට දිවා ආහාරය මෙන්ම අධ්‍යාපනයට ලබාදිය යුතු ප්‍රතිපාදන අප වැඩිකරන්නට බලාපොරොත්තු වෙනවා. විශේෂයෙන්ම මේ ප්‍රදේශයේ වාරි පද්දතිය දියුණු කරලා මහවැලියත් සමඟ එක්ව වාරි කර්මාන්තය නැති ප්‍රදේශවලට වාරි පද්දති ලබාදී සංවර්ධනය කරමින් ගොවියාගේ වගා ණයත් කපා හරින්න අප කටයුතු කරනවා. ඒ වගේම ගොවියා වෙනුවෙන් කිලෝ පනහක පෝර මිටිය රුපියල් 5000 ලබාදෙන්න කටයුතු කරනවා.",
  "timestamp": "2024-09-04T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/එද-ගඨග-ජයගරහණය-කමනතරණකර-රනල/13-657789"
}