{
  "id": "04d0cb3743ebafedc68fb1f8560bce4b",
  "source": "Lankadeepa",
  "headline": "අනුර උතුරෙන් සමාව ගත යුතුයි",
  "content": "අනුර දිසානායක යාපනයට පැමිණ කළ තර්ජනකාරී ප්‍රකාශය සම්බන්ධයෙන් උතුරේ ජනතාවගෙන් වහාම සමාව ගත යුතුව ඇතැයි ජනාධිපති රනිල් වික්‍රමසිංහ මහතා යාපනයේ ජන රැළියේදී අද (7) පැවසීය.\n\nදකුණේ මතයට හවුල් නොවුන හොත් උතුරේ ජනතාව වෙනසට විරුද්ධ වූවන් ලෙස දකුණේ ජනතාව විසින් සිතනු ඇතැයි අනුර දිසානායක යාපනයට පැමිණ කියා තිබෙන බව කී ජනාධිපතිවරයා එය යාපනයට මෙන්ම උතුරට ද කළ තර්ජනයක් බව සඳහන් කළේය. සිංහල ජනතාවගේ නම පාවිච්චි කරමින් උතුරට තර්ජනය කිරීම ගැන අනුර කුමාර දකුණෙන් ද සමාව ගත යුතු බව කී ජනාධිපතිවරයා අනුරගේ එම එම ප්‍රකාශය තමා දැඩි ලෙස හෙලා දකින බව සඳහන් කළේය.\n\nඅනුර මෙම ජනපතිවරණයෙන් ජයග්‍රහණය නොකරන බව කී ජනාධිපතිවරයා තර්ජන කිරීම් ගැන උතුරේ මෙන්ම දකුණේ ජනතාවගෙන් සමාව ගැනීමෙන් අනතුරුව විපක්ෂයේ වාඩි වෙන්නැයි ඉල්ලා සිටින බවද කීය.\n\n\"අපේ සැලැස්ම ඉදිරිපත් කර ඔබේ වටිනා ඡන්දය ඉල්ලන්න අප පැමිණ තිබෙනවා. අනුර දිසානායකත් ඇවිත් ඔබේ ඡන්දය ඉල්ලුවා.එයා මෙහේ ඇවිත් කිව්වේ මොකක්ද?\n\n\"දකුනේ වෙනසක් සඳහා ජනතාව පෙළ ගැසී සිටියදී ඊට එරෙහි වුවහොත් කුමන මනෝභාවයක් දකුණේ ජනතාවට ඇතිවේදැයි සිතන්නැයි අනුර කිව්වා.ඒ වෙනසට විරුද්ධ වුවන් ලෙස යාපනය හඳුන්වනවාට ඔබ කැමතිදැයි අනුර දිසානායක ප්‍රශ්න කළා. මා ඔබට නැවත සහතික කරන්නම්, අප ජයග්‍රහණය කරනවා.හැබැයි ජයග්‍රහණයේ පංගු කරුවන් බවට ඔබ පත්වෙන්න ඕන.ඊට එරෙහි වූවන් වන්න එපා\" යැයි අනුර දිසානායක කිව්වා.\n\nඒ කියන්නේ අනුර දිසානායක ජනතාවට තර්ජනය කරනවා. මට ඡන්දය දුන්නේ නැත්නම් බලාගන්නම් කියනවා.ඒ තර්ජනය මා හෙලා දකිනවා.\n\nඅප 2010 ජනාධිපතිවරණයට මෙහේ ආවා. අප එහිදී ෆොන්සේකාට ඡන්දෙ දෙන්න කියා මෙහි ජනතාවට කිව්වා.මෙහේ ජනතාව ෆොන්සේකා ඡන්දය දුන්නා. දකුණේ අය මහින්දට දුන්නා.මහින්ද දිනුවා.නමුත් ඔවුන් මෙහෙ අයට ගැහුවාද? මුකුත් සිදු වුණේ නැහැ. අන්තිමට ඩග්ලස් දේවානන්දා ඇමතිවරයෙකුත් වුණා .\n\n2015 සිදුවුණේ මොකක්ද? අපි ඔක්කොම මෛත්‍රීපාල සිරිසේනට ඡන්දෙ දෙන්න කියා කිව්වා.දකුණේ ජනතාව මහින්ද රාජපක්ෂට ඡන්ද දුන්නා.ඒ අවස්ථාවේ අප දිනුවා. මුකුත් වුනේ නැහැ. 2019 දී උනේ මොකක්ද?\n\nයාපනයේ අය සජිත්ට දුන්නා. සිංහල මිනිස්සු ගෝඨාභයට දුන්නා.නමුත් ගෝඨාභය හමුදාව අරගෙන මෙහාට ආවේ නැහැ.හැම වෙලාවෙම ඒ ප්‍රතිඵලය අප පිළිඅරගෙන තිබෙනවා. ඒ තත්ත්වය යටතේ අනුර දිසානායක ඇවිත් තර්ජනය කරන්නේ කොහොමද?\n\nඅනුර දිසානායක ඔබ බය කරන්න හදනවා. උතුරේ මෙන්ම දකුණේ මිනිස්සු බය කරන්න හදනවා.ජනතා විනමුක්ති පෙරමුණේ \"ස්ටයිල්\" එක එයයි. ඒ කාලේ චිට් කෑල්ලක් ලබා දී ජනතාව බය කළා.නැවත ඒ යුගයට යන්න උත්සාහ කරනවා.\n\nවහාම උතුරේ ජනතාවගෙන්, යාපනයේ ජනතාවගෙන් සමාව ඉල්ලන ලෙස මගේ මිත්‍ර අනුර දිසානායකට මම කියනවා. සිංහල මිනිස්සුන්ගේ නම භාවිතා කර බය කරපු නිසා සිංහල ජනතාවගෙන්ද සමාව ඉල්ලන්නැයි අනුරට මා කියනවා.අනුරට දිනන්න බැහැ.සමාව ඉල්ලා ඊට පස්සෙ ගිහින් විපක්ෂයේ වාඩි වෙන්නැයි මා කියනවා.මේ අනුව තවත් ඔහුට යාපනයට එන්න බැරිවේවි.\n\nමෙහෙම ජනතාවට තර්ජන දාන්න එපා. අප මේ සැරේ බය වෙන්නෙත් නෑ. තර්ජන වලට ඉඩ දෙන්නෙත් නැහැ.සජිත් ගැන කතා කර වැඩක් නැහැ.සජිත් විපක්ෂ නායක ලෙස වැඩේ කළා නම් අනුර නැගලා එන්නේ නැහැ.ඔවුන්ට ඡන්දය දී ඡන්දය නාස්ති කරන්න එපා.අප කළ යුත්තේ මේ රට දියුණු කළ ඉදිරියට යාමයි ,යනුවෙන්ද ජනාධිපතිවරයා වැඩිදුරටත් පැවසීය.",
  "timestamp": "2024-09-08T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/අනර-උතරන-සමව-ගත-යතය/13-657959"
}