{
  "id": "f24cca46dba4beb8f6824d722361448c",
  "source": "Lankadeepa",
  "headline": "රට ගොඩනඟන හැටි අනුර කිරිඳිවැලදී කියයි",
  "content": "පවුලෙන් පවුලට පරම්පරාවෙන් පරම්පරාවට නෑ හිත මිතුරන්ට රටේ ඉහළ තනතුරු ලබා දෙමින් මෙතෙක් සිදුකරගෙන ගිය රාජ්‍ය පාලනයත් ගජ මිතුරන්ට සැලකීමත් වෙනුවට රට හදන ජනතාව නගා සිටුවන පාලනයක් සැප්තැම්බර් 2 1 දිනෙන් පසුව ආරම්භ වන බව ජාතික ජන බලවේගය පක්ෂයේ ජනාධිපති අපේක්ෂක අනුර කුමාර දිසානායක  කිරිඳිවැල පැවති ජනාධිපතිවරණ ප්‍රචාරක රැලියකදී පැවසීය.\n\nජනතාව දුප්පත්කමෙන් බේරාගෙන ජනතාව බලා ගන්න ආණ්ඩුවක් මේ රටේ ආරම්භ වන්නේ ප්‍රථම වතාවට බවද ඒ මහතා පැවසීය.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක් වූ ඒ මහතා මෙසේද කීවේය.\n\nමේ රටේ වත්මන් පාලකයෙන් රටේ දරු පරම්පරාව ගැන හිතුවේ නැහැ. ඔවුන්ගේ දරුවන් ගැන විතරයි හිතුවේ. අපි රටේ සියලුම දරුවන්ගේ අනාගතය වෙනුවෙන් සැලසුම් සහගත වැඩපිළිවෙළක් ක්‍රියාත්මක කරනවා.\n\nරට පෝසත් කරන දරුවන්ගේ අනාගතය පෝෂණය කරන ආණ්ඩුවක් තමයි අපි පිහිටුවන්නේ ඇමතිවරු 25යි. රාජ්‍ය ඇමතිවරුන් නැහැ. රාජ්‍ය ආයතනවල ප්‍රධාන තනතුරු විෂය පිළිබඳ දැනුම තියෙන දක්ෂතාවය ඇති අවංක අයට ලබා දෙනවා.\n\nරටට විශාල ආදායමක් ඉපැයීය හැකි සංචාරක ව්‍යාපාරය දියුණු වී නැහැ. රටට හොඳ නමක් තියෙනවා නම් සංචාරකයින් එනවා. රටේ නායකයන් අධිකරණයේදී වැරදියි කියලා කියනකොට වැරදි මතයක් ජාත්‍යන්තරයට යනවා. ජනාධිපතිවරු දඩ කනවා රටේ කීර්තිය නැතිවෙනවාමේ රටට ණය දෙන්නේ නෑ. ලංකාවේ ඒවා විකුණනවා ලාභ උපයනවා.බඩු පිටරටින් ගෙනල්ලා විකුණන තරමට තමා ඇමතිවරයාට ලාභ ලැබෙන්නේ.\n\nලබන විසි එකදායින් පසුව පිහිටුවන අලුත් රජයක් යටතේ නව ආර්ථික පරිවර්තනයකට රට ගෙන යනවා. සියලු දෙනා එකට එක්වී වැඩ කළොත් එම කාර්යය අමාරු වන්නේ නැතැයිද ඒ මහතා පැවසීය\n\nමේ රටට විශාල ආදායමක් උපයාගත හැකි සංචාරක ව්‍යාපාරය මේ වන විට අඩාල වෙලා අපේ සංචාරක කර්මාන්ත සැලැස්ම අපි  26 දින ඉදිරිපත් කළා 2030 වෙනකොට ලක්ෂ හතලිහක සංචාරකයන්ගේ එන සැලසුම් හදා තිබෙනවා.රටේ ආර්ථිකයට ඩොලර් බිලියන අටක් නවයක් ඉපයීමට එමඟින් හැකි වෙනවා.\n\nව්‍යාපාර ආරම්භ කිරීමට ව්‍යාපාරිකයන්ට කර්මාන්තකරුවන්ට අවශ්‍ය ඉඩම් විශාල ගැටළුවක් වී තිබෙනවා එය රජය මගින් ලබා දෙනවා ආර්ථිකය හදන්න ඕනේ එහෙමයි. ආර්ථිකය හැදුනාම ඒකෙ මුදල් ආණ්ඩුවට ගලාගෙන එනවා. ආණ්ඩුව සේවා වර්ධනය කරනවා. ජීවත් වෙන්න බැරි අයට ආධාර මුදලක් දෙනවා.\n\nඅපේ අසල්වැසි රට ඉන්දියාව කර්මාන්ත හදනවා අපි කර්මාන්ත වහනවා. අපේ පේෂකර්ම සංස්ථාව පිඟන් සංස්ථාව වානේ සීනි ආදී කර්මාන්ත ගණනාවක් වසා දැමුවා. රැකියා විශාල සංඛ්‍යාවක් අහිමි වුණා. ඉන්දියාවේ භාණ්ඩ අපි ගන්නවා බයිසිකල් පදිනවා. බිත්තර ගන්නවා. හැමදේම පිටරටින් ගේනවා. බඩු ගෙනල්ලා විකුණන තරමට මැති ඇමතිවරුන්ට ලාබයි.\n\nරටට වැදගත්වන මහා පරිමාණ ව්‍යාපෘතිවලින් ලැබෙන කොමිස් එක ගැන කඹ ඇදිලි නිසා මේ රටේ වැදගත් ව්‍යාපෘති ගණනාවක්ම ක්‍රියාත්මක වීම ප්‍රමාද වී තිබෙනවා කොමිස් නැති නිසා දේශීය කර්මාන්ත නගා සිටුවන්නේ නැහැ. කැප්තැම්බර් 21 දායෙන් පසුව අලුත් ආර්ථික ගමනකට රට පරිවර්තනය කරමු.",
  "timestamp": "2024-09-02T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/රට-ගඩනඟන-හට-අනර-කරඳවලද-කයය/13-657673"
}