{
  "id": "fda9c22a0a6955f0951b456ac937f981",
  "source": "Lankadeepa",
  "headline": "‘‘අරගලය වෙලාවේ රට බාර ගන්න කීවත් සජිත් මග හැරියා‘‘",
  "content": "ගෝඨාභය ජනාධිපතිවරයා පළා ගිය විට රට බාරගන්නා ලෙස සජිත් ප්‍රේමදාස විපක්ෂ නායකවරයාට යෝජනා කළ අවස්ථාවේ ඔහු වගකීමෙන් බැහැර වූ නිසා සජිත් සමග ගමනක් නැති බව තමන් තීරණය කළා යැයි , ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා මහතා ගම්පහ දී අද (17) පැවසීය.\n\nලන්තෑරුම ලකුණින් තරග කරන ෆොන්සේකා මහතා සිය මැතිවරණ ව්‍යාපාරය  ආරම්භ කරමින් මේ බව සඳහන් කළේය.\n\nමෙහිදී තව දුරටත් අදහස් දක්වමින් හෙතෙම මෙසේද පැවසීය.\n\n\"සියල්ල ගැනම මට අවබෝධයක් තිබෙනවා. පසුගිය කාලයේ විශාල අරගලයක් තිබුණා.මෙහිදී රටේ ජනතාව කිව්වෙ පාර්ලිමේන්තුවෙ දෙසීය විසි පහම එපා කියල. මම හිතනව ඒව ජනතාවගෙ සිත්වල ඇතිය කියල.\n\nදේශපාලන පක්ෂවලින් ආපු අය එපාය කිව්ව. අරගලයට මම  සහාය දෙනවිට , අරගලයේ තරුණයින්ට සහාය ලබා දීම සිදු කරන විට ඒ අය මගෙන් ප්‍රශ්න කරන්න ගත්ත ඇයි දේශපාලන පක්ෂයක ඉන්නෙ  කියල.\n\nඒ අය මගෙන් අහන්න ගත්ත , නිර්පාක්ෂික වෙන්නෙ නැත්තෙ ඇයි කියල. ඒ සියල්ලටම අද පිළිතුර ලබාදී තිබෙනව. මම ස්වාධීන අපේක්ෂකයකු ලෙස ඉදිරිපත්ව සිටිනවා.\n\nමම දැන් නිර්පාක්ෂිකවී සිටිනවා. නිර්පාක්ෂික වෙලා ජනතාවගෙ පැත්තේ සිට , ජනතාව වෙනුවෙන් කැපවීමක් කරන්න ජනතාව වෙනුවෙන් බෙල්ල තියන්න ස්වාධීනව මේ මැතිවරණයට ඉදිරිපත් වුණා.\n\nමම සමගි ජනබලවේගයෙ හිටපු උප නායකය.සභාපතිවරයා. මට ඒ පක්ෂයෙ හුග දෙනෙක් මට කිව්වා දෙන දෙයක් කාල නායකයට කඩේ ගිහිල්ල ඉන්නයි කියල. සමගි ජනබලවේගය පිහිටෙව්වේ එක්සත් ජාතික පක්ෂයෙන් ඉවත් වෙලා ඇවිල්ල. අපි ඒ වෙලාවෙ විශාල කැපවීම් කළා. මම ගම්පහ දිස්ත්‍රික්කයෙන් ඡන්දය ඉල්ලුව. මම පළමු වෙනිය වුණා. අපි කැපවීමෙන් යුතුකම ඉෂ්ඨ කළා.\n\nගෝඨාභය ජනාධිපති පළා යනවිට ජනතාව අනාථ වෙලා සිටින විට පක්ෂයේ නායකයාගෙන් රට බාර ගන්නයි කියා ඉල්ලා සිටියත් එය ඉටු කළේ නැහැ. විවිධ දේවල් කියන්න ගත්ත. බහුතරය ගැන කතා කළා. ජනාධිපති තෝරා ගැනීමේදී ඉදිරිපත් වන ලෙසට යෝජනා කළත් ඉදිරිපත් නොවී ඩලස්ගෙ නම යෝජනා කළා. වගකීමෙන් බැහැර වුණා. ඒ නිසා මම තීරණය කළා සජිත් සමග ගමනක් නැති බව. ගෝඨාභය අවුරුදු දෙකෙන් යන බව මම කලින් කිව්ව. සජිත්ද ඒ හා සමානයි.\n\nසරත් ෆොන්සේකා මහතා යුද හමුදාපති ධූරය හොබවමින් සිටියදී කොටි ත්‍රස්තවාදී මරාගෙන මැරෙන බෝම්බ ප්‍රහාර එල්ල කළ අවස්ථාවේ ගමන්ගත් මෝටර් රථය, රැස්වීම පැවති වේදිකාව ඉදිරිපිට ප්‍රදර්ශනය කොට තිබූ අතර මෙම අවස්ථාවේදී තවත් කථිකයින් කිහිප දෙනෙකුද අදහස් දැක්වූහ.",
  "timestamp": "2024-08-17T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/අරගලය-වලව-රට-බර-ගනන-කවත-සජත-මග-හරය/1-656919"
}