{
  "id": "55761b01d8427fea6daaf43376419d86",
  "source": "Lankadeepa",
  "headline": "‘සෞඛ්‍ය සේවය විධිමත් කරනවා ‘",
  "content": "මුදල් තියෙන ඇති,හැකි,අයට   පමණක් ලබාගත හැකි ඒ උසස් පන්නේ සෞඛ්‍ය සේවාව රටේ සාමාන්‍ය ජනතාවටද ලබාගත හැකි ආකාරයට විධිමත් තරන බව සර්ව ජන ජනාධිපති අපේක්ෂක දිලිත් ජයවීර මහතා පවසයි.\n\nඅනුරාධපුර,කඩ පනහ පරිශ්‍රයේ පැවති ජන රැලියක් අමතමින් ඒ මහතා මේ බව පැවසිය.\n\nමෙහිදි වැඩිදුරටත් අදහස් දක්වමින් සර්ව ජන ජනාධිපති අපේක්ෂක දිලිත් ජයවීර මහතා මෙසේද පැවසිය.\n\n“මේ රට පාවා දෙන්න යනවා නම් ඒවට විරුද්ධ වෙන්නේ කොහොමද කියලා දැනගන්න තමයි ඔබ අද මෙතනට ඇවිල්ලා තියෙන්නේ. හැත්තෑ පස් අවුරුදු දේශපාලනය පළමු වතාවට අපි උපායමාර්ගික වැඩ පිළිවෙලක් ඉදිරිපත් කරලා තියෙනවා. ඒකෙ තියෙනවා අපි ඒක කරන්නේ කොහොමද. කවදද කියලා. මේ රටේ හැම නිවසකම අවම ආදායම ලක්ෂයක් විය යුතුයි. ලක්ෂයේ වැඩපිළිවෙළ අනිවාර්යයෙන්ම තහවුරු කරන බව අපි අපේ උපාය මාර්ගික වැඩපිළිවෙළේ කියලා තියෙනවා.”\n\n“ කන්න තුනක් යනකොට ගොවියන්ගේ ආදායම දෙගුණයකින් වැඩි කරනවා. ඒක අනිවාර්යයෙන්ම තහවුරු  කරනවා. එකට විද්‍යාත්මක හා තාර්කික වැඩපිළිවෙළක් ඉදිරිපත් කරලා තියෙනවා. වී වලට යොදලා තියෙන උපරිම සිල්ලර මිල ඉවත් කරලා පිටරටට යන අපේ ආදායම් නවත්තලා ඒ මුදල් ඔබේ නිවසට පොම්ප කරනවා ඒ ක්‍රමය අපි අපේ උපායමාර්ගික සැලැස්මට ඇතුලත් කරලා තියෙනවා. වී වලට හාල්වලට උපරිම සිල්ලර මිලක් දාලා තියෙනවා අනිත් කිසිම වැඩකට නැති භාණ්ඩවලට  මිලක් දාලා නෑ. ඒකෙන්  ගොවියන්ට ගන්න පුළුවන් සොච්චම් මුදලක් විතරයි.එහෙම  කොහොමද ඔබ දියුණු වෙන්නේ.”\n\n“ මම අභියෝග කරනවා මේ රටේ හිටිය දේශපාලනඥයින්ටත් ජනාධිපතිවරණයට ඉදිරිපත් වෙලා ඉන්න අපේක්ෂකයින්ටත් අපි කරමු විවාදයක් අන්න ඕක ගැන. පුලුවන්නම් එන්න. මේව පොරොන්දු නෙවෙයි නිකන් මැතිවරණ වේදිකාවල ඉඳලා කිසිම අගක් මුලක් නැතුව  වැට් අඩු කරනවා, තෙල් මිල අඩු කරනවා කියනවා, කොහොමද අඩු කරන්නේ? ඩොලර් කොහෙන්ද? ඒව කියන්න නෑ. අපි කියන්නේ ගණන් මිමි හදලා. තව කියන්න කැමතියි මේ රටේ ණය කළමනාකරණය ගැන කතා කරන රට ණයෙන් පුරවපු මේ ණය පප්පලට ආයෙමත් ගණන් හදලා බලන්න 2029 දී කොහොමද ඔය ණය ගෙවන්නේ”.\n\n“මේ ගැන ඔය තුන්දෙනාගෙන් එක්කෙනෙක්වත් කතා කරනවද? ඒ ආදායම මේ රටට ලැබෙන්නේ කොහොමද? ජනතාව සහගතයකින් මැරිලා යනවද? කන්න බොන්න නැතුව යනවද කියලා කතා කරනවද? ඒවා කතා කරන්න නෑ.  මම කියන ඒවා බොරු නම් අපි කරමු විවාදයක්.   අපේ රටේ අධ්‍යාපනය නිර්මාණශීලීත්වය විනාශ කරපු, ව්‍යවසායකත්වය නැති කරපු, මේ අපේ යල්පැන ගිය අධ්‍යාපනය ක්‍රමය වෙනස් කරන්න ,අනුරාධපුරේ දරුවටත් භේදෙයකින් තොරව ඔවුන්ට දැනෙන ඒ ව්‍යවසායකත්වය දියුණු කරන්නෙ කොහොමද කියන ක්‍රමය අපි උපායමාර්ගික වැඩපිළිවෙළේ කියලා තියෙනවා.”\n\n“ අපි ඉදිරිපත් කරලා තියෙන සෞඛ්‍ය ප්‍රතිපත්තිය  ඖෂධ වල ගුණාත්මකභාවය වැඩි කර ගැනීම, මුදල් තියෙන පිරිසකට පමණක් ලබාගත හැකි ඒ උසස් පන්නේ සෞඛ්‍ය සේවාව ඔබට ලැබෙන්නේ කොහොමද කියලා අපි අපේ වැඩපිළිවෙල තුළ කියලා තියෙනවා. මේ රට මේ තත්ත්වයට පත්වෙන්න රටේ ඇති දූෂණය හේතු වුණා. ඒ දූෂණය නවත්තන්න ඔක්කම  කතා කරනවා දූෂණය කරමින්.”\n\n“පසුගියදා ජනාධිපති අපේක්ෂකයන්ගේ මාසික ආදායම ඉදිරිපත්කර තිබුනා.අපට දුක හිතුනා ඒ අයගේ මාසික ආදායම ගැන.  ඕගොල්ලන්ට ජීවත් වෙන්න බැරි ගානටත් ඒගොල්ලෝ ජීවත් වෙන්න ආදායමක් නැහැ. රැපියල් ලක්ෂ දෙකෙන් රැපියල් ලක්ෂ තුනෙන් ජිවත් වෙනවා කියාපු  ඒ කළු ආර්ථිකේ කොටස්කරුවෝ වන පැලවත්ත මුලස්ථානයේ හිටියත් කොළඹ හතේ හිටියත්,පිටකොට්ටේ හිටියත් ඔක්කොම කලු ආර්ථිකයේ ඉන්න පල් හොරැ රැලක්.ඔවුන් දුෂණය නැති කරනවා නම් ඔය වත්කම් ප්‍රකාශයේ තියෙන විදියට ජිවිත් වෙන්න පුලුවන්ද කියලා මම අහන්න කැමතියි.”\n\n“ හෙට අනිද්දා ජනාධිපති රනිල් වික්‍රමසිංහ මහතා විශ්‍රාම ගියාට පස්සේ  මම ගානේ පාරිතෝෂික දිමනාවක් ලබා දෙනවා.කොහොමද එතුමා රැපියල් ලක්ෂ දෙකෙන් ජිවිත් වෙන්නේ.බයිසිකලයකට පෙට්ට්‍රල් ටිකවත් ගහ ගන්න බැහැ.  ඔවුන් දූෂණය නවත්තනවා නම් ඔවුන්ගේ වත්කම් ප්‍රකාශනය කියන විදිහට ජීවත් වෙන්න පුළුවන්ද කියලා අපි අහනවා”.  සර්ව ජන රජයක් යටතේ රටේ කිසිවෙකුටවත් කණගාටු විමට ඉඩ නොතබන බවද සර්ව ජන ජනාධිපති අපේක්ෂක දිලිත් ජයවීර මහතා මෙහිදි පැවසිය.\n\nපාර්ලිමේන්තු මන්ත්‍රිවරැන් වන විමල් විරවංශ,ගෙවිදු කුමාරතුංග,ගාමිනි වලේබොඩ හා නැගෙනහිර පළාතේ හිටපු ආණ්ඩුකාර අනුරාධා යහම්පත් යන මහත්ම මහත්මිහුද මෙහිදි අදහස් දැක්වුහ.",
  "timestamp": "2024-08-26T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/සඛය-සවය-වධමත-කරනව/1-657354"
}