{
  "id": "964f94d7b590da1cb0e14197821e994a",
  "source": "Lankadeepa",
  "headline": "‘පරණ බෙරේ ගහන අයගෙන් දැන් වැඩක් නෑ‘",
  "content": "මාලිමාවෙි සහ සජබ ප්‍රතිපත්ති ප්‍රකාශ වලින්  ආහාර සුරක්ෂිතභාවය ගැන කතා කළත් එයින් ජනතාවගේ ආදායම වැඩි වන ආකාරය ගැන කතා කර නැතැයි ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මහියංගනයේ දී පැවසීය.\n\nආහාර සුරක්ෂිතතාවය ඇති කරන අතරම සහනාධාර දී දුප්පත්කම නැති කිරීමේ වෙනස කරන්නේ කවුදැයි ජනතාව හොඳින් සිතා තීරණය කළ යුතුව ඇතැයි ජනාධිපතිවරයා  කීය.\n\nමාලිමාව සහ සජබ සහනාධාර දෙන්නේ දුප්පත්කම එලෙසම තබා ගන්නට බව කී ජනාධිපතිවරයා තමා සහනාධාර දෙන්නේ අපනයන කෘෂිකර්මය දියුණු කර දුප්පත්කම නැති කරන සැලසුම් සමඟ බව සඳහන් කළේය.\n\nදැන් අනුර දිසානායක සජිත්ට තර්ජනයක් වී ඇතැයි කී රනිල් වික්‍රමසිංහ මහතා අනුර පරද්දන්න සජිත්ට බැරි බවද පැවසීය. ඒ කාරණය හොඳින් මතකයේ තබාගෙන තමා සමග එක්වන්නැයි එක්සත් ජාතික පක්ෂයේ සියලු දෙනාට ආරාධනා කරන බවද ජනාධිපතිවරයා කීය.ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් යාපහුවේ දී ද ජනරැළියක් පැවැත්විණි.\n\nඑම ජන රැලි  අමතමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද කීය.\n\nඅද රාජ්‍ය සේවකයන් ඡන්දය දාන්න පටන් ගත්තා. හොඳ ආරංචි එනවා .කෙසේ හෝ මට ඡන්දය දුන්න සියලුම දෙනාට මම ස්තුතිවන්ත වෙනවා.වසර දෙකකට පෙර මෙහෙම ඡන්දයක් පවත්වන්න පුළුවන් වේවි  කියා කවුරුවත් හිතුවේ නැහැ.එදා තිබූ අවුල අලුතෙන් මතක් කළ යුතු නැහැ.එදා පාර්ලිමේන්තුව බලෙන් අල්ලා ගන්න ගියත් අප  එය නැවැත්තුවා. පරණ පාර්ලිමේන්තුව ඇල්ලුවා. ජනාධිපතිතුමා ඉවත් වුණා .අරලියගහ මන්දිරය අල්ලගත්තා. අගමැති කාර්යාලය අල්ල ගත්තා. මගේ ගෙදර ගිනි තැබුවා.ජනතාවට  පෝලිම් වල ඉන්න සිදුවුණා .බෙහෙත් ගන්න, ගෑස් ගන්න,තෙල් ගන්න පෝලිම් වල හිටියා.\n\nරුපියලට වටිනාකමක් තිබුණේ නැහැ. අමාරුවෙන් ජීවත්⁣ වෙන්න  සිදුවුණා.මේ තත්ත්වය යටතේ ඡන්දයක් තියන්න පුළුවන් වේයැයි කවුරුත් හිතුවේ නැහැ.නමුත් මේ මැතිවරණය තැබිය යුතු යැයි මා හැමවෙලේම සිතුවා. මා සමග එකතු වූ ඇමතිවරුත් එය සිතුවා.පුළුවන් කියා අපේ වැඩකටයුතු ආරම්භ කළා.\n\nඅද අපි යම් ස්ථාවර බවක් ඇති කර තිබෙනවා. ගෑස් තිබෙනවා. තෙල් තිබෙනවා .භාණ්ඩ මිල අඩු වී තිබෙනවා. බඩු වල හිඟයක් නැහැ. මේ\n\nමේ යන ක්‍රමවේදය ස්ථිර කළ යුතුව තිබෙනවා. රටේ අලුත් ආර්ථිකයක් ඇති කළ යුතුයි.අප ජාත්‍යන්තර මූල්‍ය අරමුදල ,ලෝක  බැංකුව, ආසියා සංවර්ධන බැංකුව මෙන්ම අපට ණය දුන් රටවල් 18 ක් සමග කතා කර මේ ක්‍රමය ඇති කර තිබෙනවා .\n\nඔබ වින්ද දුක මම දන්නවා. අපේ පියවර නිසා යම් පමණකට බඩු මිල අඩු වුණා.ජීවන වියදම තවදුරටත් සැහැල්ලු කළ යුතුව තිබෙනවා.මේ ඡන්දය පවත්වන්නේ අපගේ මෙම අනාගත සැලසුම් සියල්ල ක්‍රියාත්මක කරන්නයි.අනාගතය ගැන තීරණය කරන්නයි.අප මේ මාර්ගයේ යනවාද? නැද්ද? කියන කාරණය තීරණය කරන්නයි.\n\nමෙවර අප එන්නේ පක්ෂ විදියට බෙදිලා නොවේ. මේ ගමන සාර්ථකව ගොස් එදාට වඩා හොඳ අනාගතයක් ලබාදීමට අප කටයුතු කරනවා.අපේ වැඩ කටයුතු  තවම  අවසන් කර නැහැ.ඒ කාරණය  අප පිළිගන්නවා.සමහර බඩු වල මිල වැඩියි.\n\nජීවන වියදම තවත් සැහැල්ලු කළ යුතුව තිබෙනවා. බදු බර සැහැල්ලු කළ යුතුව තිබෙනවා. නමුත් එකවර එය කරන්න බැහැ. කැඩුණු ආර්ථිකය හෙමින් හිමින් හරි අතට ගත යුතුව තිබෙනවා.ඒ සඳහා  අපට ජාත්‍යන්තර සහය තිබෙනවා.\n\nඡන්දයෙන් පසු ඉදිරි  වසර පහේ කරන්න තිබෙන වැඩසටහන \"පුළුවන් ශ්‍රී ලංකා\"  යනුවෙන් අප එළිදක්වා තිබෙනවා.\n\nමේ රට වෙනුවෙන් මට අරමුණු පහක් තිබෙනවා. පළමුවැන්න ජීවන බර සැහැල්ලු කිරීමයි. රැකියා බිහි කිරීම,බදු බර සැහැල්ලු කිරීම මෙන්ම රටේ ආර්ථිකය අපනයන ආර්ථිකයක් බවට පත්කිරීම සහ උරුමය සහ අස්වැසුම  දිගටම පවත්වාගෙන යාම ඒ අරමුණු ⁣පහයි.\n\nමා පළමුවෙන්ම උරුමය සහ අස්වැසුම ආරම්භ කළා.2023 වසරේ අපේ පළමු පියවර වූයේ අඩු ආදායම්ලාභීන්ට ජීවත්වීම සඳහා සමෘද්ධිය වගේ තුන් ගුණයක මුදල් දීමයි.අප එතනින් ආරම්භ කළා.අප කණ්ඩායම් තුනකට බෙදා අස්වැසුම ආරම්භ කළා .තවත් ලක්ෂ හතරකට පහකට අස්වැසුම ලබාදිය යුතුව තිබෙනවා.අප ඒ වැඩ කටයුතු කරනවා. පළමු සහනය එයයි. අප ඒක කළේ  ගොවි මහතුන්ට ස්තූති කිරීමටයි.\n\nමා රට බාර ගන්නා විට දළ ජාතිය නිෂ්පාදනය ඩොලර් බිලියන 76 යි.මෙම අගය අප නග්ගලා  ගත්තා. නිෂ්පාදනය වැඩි කළා.\n\nලෝක බැංකුව සහ ඇමරිකාව සමග කතා කර පොහොර ලබා ගත්තා.එය ගොවි ජනතාවට බෙදා දී හොඳ අස්වැන්නක් ඉල්ලුවා.ඔබ ඒ කන්න වල  හොඳට අස්වැන්න දුන්නා. එයින් රටේ නිෂ්පාදනය වැඩි වුණා.ඒ අනුව රටේ නිෂ්පාදනය වැඩි වුණා. සංචාරකයන් ලංකාවට පැමිණියා.\n\nඅප තවත් ඉදිරියට යා යුතුව තිබෙනවා.\n\nඑමෙන්ම අප තවත් කෘෂි ආර්ථිකය ශක්තිමත් කරන්නට වැඩ කරනවා. මෙරට සින්නක්කර ඉඩම් අයිතිය ලබාදීමට වසර 85ක් ගියා. 1971 වසරේදී අප මෙහි පැමිණ උල්හිටිය ව්‍යාපාරය ආරම්භ කළා.එමෙන්ම මාදුරුඔය ව්‍යාපාරය ආරම්භ කළා.එතැන් සිට ජනතාව  සී කලාපයේ පදිංචි කළා.ඔවුන්ට සින්නක්කර අයිතිය ලැබුණේ නැහැ. ඔවුන් වෙනුවෙන් සින්නක්කර ඔප්පු දුන්නේ නැත්තේ ඇයි?අප ආණ්ඩුවෙන් ආණ්ඩුවට එය කළේ නැහැ.\n\nනමුත් අප සියලු දෙනාටම සින්නක්කර ඉඩම් අයිතිය ලබාදෙන්න තීරණය කළා.එලෙස සින්නක්කර අයිතිය ලබාදී කෘෂිකර්මය දියුණු කරනවා. එමෙන්ම අප පොහොර ලබා දුන්නා.දැන් අප කෘෂිකර්මය නවීකරණය කරනවා.අපේ පරමාර්ථය රටේ කෘෂිකර්මාන්තය අපනයන කෘෂිකර්මය බවට පත් කිරීමයි.\n\n2050 වන විට ලෝක ජනගහනය බිලියන දෙකකින් වැඩි වෙනවා.ඔවුන් සඳහා ආහාර අවශ්‍යයි.අඩු ගණනේ එයින්  මිලියන 20කට වත් ආහාර ලබා දෙන්නට හැකි නම් අපනයන කෘෂිකර්මය දියුණු කළ හැකියි.එවිට සහල්, එළවළු ,පළතුරු රට යවන්න පුළුවන්.එ් වැඩ පිළිවෙලින්  පොහොසත් වන්නේ කවුද? ඔබයි.ඒ තත්ත්වය ඇති කරන්න අපි මේ වැඩසටහන ආරම්භ කර තිබෙනවා.\n\nමාලිමාවෙන් සහ සජබෙන් ඔබට දෙන්නේ මොනවාද? ඒවා කියවා බලන්න .ආහාර සුරක්ෂිතභාවය දෙන බව කියනවා.ආහාර සුරක්ෂිතතාවය අදත් තියෙනවා .එය වැඩි කරන්න අපත් කැපවී සිටිනවා. එයින් ආදායම වැඩි වන්නේ නැහැ. ඒ අය සහනාධාර දෙන්නේ දුප්පත්කම තියාගන්නයි. මම සහනාධාර දෙන්නේ දුප්පත්කම නැති කරන්නයි. ඉතින් වෙනස කරන්නේ කවුද? මාලිමාවද? අපි ද?\n\nමාලිමාව ගේන වෙනස මොකක්ද? ඕස්ට්‍රේලියාව, නවසීලන්තය සේ අප අපේ ගොවි මහතුන් අපනයන ආර්ථිකයට යොදවනවා . අපේ ආහාර පිටරට යවා අපට ජීවත් වෙන්න පුළුවන් . තේ ආර්ථිකය ලෙසින්  ඒ මුදල් ඔබේ අතට ලබා දෙනවා.\n\nපරණ බෙරේ ගහන අයගෙන් වැඩක් නැහැ. වසර හතරක් අපට රැකියා දෙන්න බැරි වුණා. එන වසරේ සිට ආණ්ඩුවේ මෙන්ම පෞද්ගලික අංශයේ රැකියා ලක්ෂයක් ලබා දෙනවා.තරුණයන්ට රැකියා මාර්ග ඇති කළ යුතුයි. ස්වයං රැකියා ක්ෂේත්‍රයෙන් ස්මාර්ට් කෘෂිකාර්මික  ක්ෂේත්‍රයට යොමු කරනවා. වසර දෙකක් තුළ ඒ ක්‍රමයට අප හුරු කරනවා. අප ඒ වැඩ කටයුතු භාර අරගෙන ඉටු කරනවා.ඕනෑම විෂයකින් පුහුණුව ලබන්න තවත් පනස්දාහකට මුදල් දෙනවා.රට රැකියා සඳහා ඒ වැඩ සටහන යටතේ පුහුණුව ලබා ගත යුතුයි.\n\nතරුණයන්ට රැකියා දීම ගැන මාලිමාවට  කිසිම අදහසක් නැහැ.ඔවුන්ගේ එවැනි සැලැස්මක්   තිබේ නම් සොයාගෙන එන්න. මම තෑග්ගක් දෙන්නම්.ඒක හොයන්න බැහැ. මේ අය රට ගැන හිතන්නේ නැහැ.ඔවුන්ට එවැනි සැලසුම් නැහැ.ඔවුන් ඉන්නේ පරණ දේශපාලනයේ.අප ඉන්නේ අලුත් දේශපාලනයේ. අප ඉන්නේ ඉදිරියට යන්නයි.අලුතින් සිතා අප එක්ක මේ ගමන යමු.\n\nසජිත් ප්‍රේමදාසකට කිසි දිනක අනුර දිසානායක පරාජය කරන්න බැහැ.මේ රටේ ඉතිහාසයේ සිට තරඟයේ තිබුණේ දෙන්නෙක් අතරයි. ආණ්ඩුව සහ විපක්ෂය අතර ඒ තරඟය තිබුණා.\n\nඅගමැති ආණ්ඩු පක්ෂය බලා ගන්නවා.විපක්ෂ නායක තමන්ගේ පක්ෂය බලාගත යුතුයි.මම විපක්ෂ නායක කාලේ එහෙම කවුරුවත් හිටියේ නැහැ. නමුත් විපක්ෂ නායක සජිත් ප්‍රේමදාසට දැන් අභියෝගයක් පැමිණ තිබෙනවා.සජිත් ප්‍රේමදාස හැමදාම පාර්ලිමේන්තුවේ නැගිට ඕපාදූප කතා කර පැය දෙක තුන නාස්ති කර අන්තිමට සිදුවුණේ කුමක්ද?\n\nදැන් අනුර දිසානායක සජිත්ට තර්ජනයක් වෙලා.අනුර පරද්දන්න සජිත්ට බැහැ. සජිත් ඔය කරන මෝඩ වැඩෙන් අනුරට උදව්වක් ලැබෙනවා  ඇති.ඒක මතක තියාගන්නැයි එක්සත් ජාතික පක්ෂයේ සැමට කියනවා. ඩී.එස්.සේනානායක,ඩඩ්ලි සේනානායක ,ජේ.ආර් ජයවර්ධන, රණසිංහ ප්‍රේමදාස මේ පක්ෂය ඉදිරියට ගෙනිච්චා.මා මෙහි පැමිණියේ ඒ උරුමය රැගෙනයි .ඒ නිසා අප එක්කව වැඩ කරමු .සැප්තැම්බර් 21 වැනිදා ගිහින් ගෑස් ටැංකිය ළඟින් ලඟින් කතිරය ගහන්න.නැතිනම් ගෑස් මෙන්ම කෘෂිකර්මයක් නැතිවේවි.\n\nවරාය සහ නාවික කටයුතු අමාත්‍ය නිමල් සිරිපාල ද සිල්වා, රාජ්‍ය අමාත්‍යවරුන් වන චාමර සම්පත් ,දිලුම් අමුණුගම, හිටපු අමාත්‍ය හරීන් ප්‍රනාන්දු මහත්වරු ඇතුළු ප්‍රදේශයේ දේශපාලන නායකයෝ ද මෙහිදී අදහස් දැක්වූහ.",
  "timestamp": "2024-09-05T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/පරණ-බර-ගහන-අයගන-දන-වඩක-න/13-657847"
}