{
  "id": "1e6b9ac433d79504bc889f09dd6d2cb5",
  "source": "Lankadeepa",
  "headline": "අපි හදන්නේ ජනතාව බලා ගන්නා ආණ්ඩුවක්",
  "content": "මෙපමණ කලක්   එක එක පවුල්  බලාගන්නා ආණ්ඩු තිබුන නමුත් මෙවර හදන්නේ ජනතාව බලා ගන්නා ආණ්ඩුවක් යැයි ජාතික ජන බලවේගයේ ජනාධිපති  අපේක්ෂක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා මිනුවන්ගොඩ දී පැවසීය.\n\nජනතාවගේ පිදුම් ලබමින් සිටින හොරුන්ගේ දේශපාලන සංස්කෘතිය සහමුලින්ම වෙනස් කරන බවකි දිසානායක මහතා ජාතික ජන බලවේගය වටා  ජනතාවසිටින්නේ එම කාර්යයන් ඉටු කිරීම සඳහා යයිද කීය.\n\nනව පුනරුදයක ඇරඹුම තේමාව යටතේ මිනුවන්ගොඩ  ඇලිස්පාර්ක් හිදි පැවැති ජනරැළිය   අමතමින් දිසානායක මහතා මෙසේ ද පැවසීය.\n\nමෙවර මාලිමාවට ජයග්‍රහණය අත්පත් කරදීමේදි ඔබට විශාල කාර්යභාරයක් පැවරෙනවා. මෙතනට රැස්වෙලා ඉන්න දහස් සංඛ්‍යාත ජනතාව කියාපාන්නේ මාලිමාවේ ජය ස්ථීර බවයි. හැබැයි අත්හරින්න එපා. සතුරා විශාල ලෙස කළබල වෙලා ඉන්නේ. එයාලා කවදාවත් හිතුවේ නැහැ මේ වගේ තර්ජනයක් කවදාවත් එයි කියලා. ජනතාවත් කාලාන්තරයක් තිස්සේ ඒ පැත්තෙන් මේ පැත්තට ඡන්දෙ දීලා බලය මාරු කළා. ජනතාව ආණ්ඩු මාරු කරන කොට උඩ ඉන්න කට්ටිය පැත්ත මාරු කරනවා. බලනකොට හිටපු ආණ්ඩුවමයි. අද ලංකා ඉතිහාසයේ දේශපාලන සිතියම මුළුමනින්ම වෙනස් වෙලා. ජාතික ජන බලවේගයට ජයග්‍රහණය ලබාගත හැකි තැනකට ඇවිල්ලා. ඒගොල්ලොත් ලේසියෙන් අත්හරින්නේ නැහැ. අවලාද, අසත්‍ය තොරතුරු, විකෘති කරන ලද තොරතුරු තොග ගණන් පැළකරන්න පටන් ගනීවි. ඒ කිසිවකටත් හසුනොවී නොසැලී ජයග්‍රහණය තෙක් අත්හරින්නේ නැතිව වැඩ කරමු. පළමුව ආණ්ඩුව හදමු. ඊට පස්සේ හැමෝම එකතු වෙලා රට හදන්න පටන් ගමු. රට හදන්න ඡන්දය නොදුන්, වෙනත් පක්ෂයකට වැඩ කරන, හැමෝම එකතු කර ගන්න ඕනෑ. ජයග්‍රහණයෙන් පස්සේ ගමේ ඉන්න කිසිදු පාක්ෂිකයෙකුට නිය තුඩකින්වත් හානියක් වෙන්න ඉඩ දෙන්න එපා. අපි එන්නේ පළිගන්න නොවෙයි, රට හදන්න.\n\nහැබැයි වංචා කරලා, සොරකම් කරලා, මහජනයාගේ දේපළ සොරකම් කරලා තිඛෙනවා නම්, තිඛෙන නීතිමය ව්‍යුහයන් ඇතුළේ පරීක්ෂණ කරලා ද`ඩුවම් ලබාදෙන එකත් අනිවාර්යයෙන් කරනවා. ඒක පළි ගැනීම නොවෙයි,  ඒක යුක්තිය. සාධාරණත්වය. වංචනිකයන්ට ද`ඩුවම් දුන් පමණින් රට ගොඩනඟන්න බැහැ. වංචා, දූෂණ නතර නොකොට රට ගොඩනඟන්න හිතන්නවත් බැහැ. ඊළඟට අපට තිඛෙනවා රට ගොඩනඟන්න. අපේ රටේ සම්පත්, පිහිටීම උපයෝගී කර ගන්න ඕනෑ රට සංවර්ධනය කරන්න.\n\n. සිංගප්පූරුවේ සංවර්ධන මාවත වුණේ ඒ රටේ පිහිටීම. විශාල නැව් ගමනා ගමනය සිදුවෙන ආසන්නයේ සිංගප්පූරුව පිහිටා තිඛෙනවා. ජාතික ජන බලවේගයේ ආණ්ඩුව සකස් කොට තිඛෙනවා අපේ රට ගොඩනැගීම සඳහා අපට තිඛෙන ආර්ථීක මාවත මොකක්ද කියලා. අපේ ස්වභාවික සම්පත මත අපට තිඛෙනවා ආර්ථීකයක්. රත්නපුර, ඔක්කම්පිටිය, ඇලහැර ප්‍රදේශවල විශාල මැණික් සම්පතක් තිඛෙනවා. අපේ ආර්ථීකය ගොඩනැගීමේදී මැණික් කර්මාන්තය යොදා ගත හැකිව තිඛෙනවා. එම කර්මාන්තයේ බදු ප්‍රතිසංස්කරණය කොට, මැණික් වෙළඳ කලාපයක් ඇති කිරීම වැනි සැලසුම් මත අපට මැණික් කර්මාන්තයේ ආර්ථීයක් ගොඩනගා ගත හැකිව තිඛෙනවා. අවුරුදු 700කට ප්‍රමාණවත් පොස්පේට් නිධියක් එප්පාවල තිඛෙනවා. අපි අමු පස් පිටරට පටවනවා වෙනුවට එහි කර්මාන්තයක් ඇති කරලා, ඒ කර්මාන්තයේ නිෂ්පාදනය කරන භාණ්ඩ අපනයනය කිරීමේ ආණ්ඩුවක් ජාතික ජන බලවේගයේ ආණ්ඩුව. එතන ආර්ථීකයක් අපට තිඛෙනවා. පුල්මුඩේ ඛණිජ වැලි අපේ ස්වභාවික සම්පතක්. දශක ගණනාවක් ගෙවුණා, අපට නියමිත නිස්සාරණ කි්‍රයාවලියක් නැහැ. අපි අමු වැලි පටවනවා. එතනට දියුණු නිස්සාරණ කර්මාන්ත ශාලාවක් ඇති කරලා, මිල අධික ඛණිජ නිෂ්පාදනය කරලා, ලෝක වෙළඳපොළට යවලා එතන ආර්ථීකයක් හදනවා. වැඩිම කාබන් තිඛෙන මිනිරන් සම්පත අපට තිඛෙනවා. සියවසකට වැඩි කාලයක් අපි අමු මිනිරන් කුට්ටි ලෙස පිටරට පටවනවා. අපි එතනට ගේනවා කර්මාන්තයක්. අපේ ස්වභාවික සම්පත් මත අපි කර්මාන්ත පද්ධතියක් ඇති කරනවා. අපට ඉතා හොඳ කර්මාන්තයකට විභවතාවක් තිඛෙනවා\n\nඅපට බල ශක්තියේ විශාල විභවතාවක් තිඛෙන බව සමීක්ෂණ වාර්තාවලින් හෙළිදරව් වෙලා තිඛෙනවා, 2023 වෙන විට පොසිල ඉන්ධන සඳහා තිඛෙන ඉල්ලූම අඩුවෙන්න පටන් ගන්නවා. ලෝකය පුරෝකථනය කර තිඛෙනවා 2050 වන විට ලෝකයේ බලශක්තියෙන් 65%-85%ක් තිඛෙන්නේ පුනර්ජනනීය බල ශක්තිය. වින් පවර්, (සුළං බලය) සූර්ය බලය, ජල විදුලි බලය මේ ආදී ක්ෂෙත්‍ර හරහා 65%ක් 2050 වන විට විදුලිය නිෂ්පාදනය වෙනවා. මැදපෙරදිග වර්ධනය වෙන්න මුළුමනින්ම හේතු වුණේ ඔවුන් සතුව තිබූ ඛනිජ තෙල් සම්පත. ඒකේ ඉල්ලූම 2023 සිට අඩාල වෙන්න පටන් ගන්නවා. ගිගාවොට් 40කට වඩා වැඩි ධාරිතාවක සුළං බලයේ විභවතාවක් තිඛෙනවා. අපට 2040 වෙනකොට අවශ්‍ය වෙන්නේ මුළු විදුලි බලාගාර පද්ධතියේ සමස්ත ධාරිතාව ගිගාවොට් 08යි. එතනට අපි ආයෝජනය කැඳවනවා. එතන අපිට ආර්ථීකයක් තිඛෙනවා. අපි කොහොමද විදුලිය අපනයනය කරන්නේ. විදුලිය අපනයනය සඳහා රැහැන් පද්ධතියක අවශ්‍යතාව තිඛෙනවා. අපිට එතන ආර්ථීකයක් ගොඩනැගෙනවා. රට වටා මුහුදේ දැවැන්ත මාළු සම්පතක් තිඛෙනවා. චන්ද්‍රිකා තාක්ෂණය හරහා මුහුදේ මාළු ගැවසෙන තැන් සොයා ගන්න පුළුවන්කම තිඛෙනවා. අපේ ධීවරයාට ඒ පහසුකම නැහැ. අපි අලූත් තාක්ෂණය එකතු කරන්න ඕනෑ. ජපානය වැනි රටවල්වල මුහුදේ මාළු ඇතිවීම සඳහා අවශ්‍ය පරිසර පද්ධති හදනවා.\n\nඒ වගේම අයි.ටී. කර්මාන්තයේ ලොකු විභවතාවක් තිඛෙනවා. බොහෝ නිෂ්පාදනවල වටිනාකම තිඛෙන්නේ එහි තිඛෙන අමුද්‍රව්‍යවල. හැබැයි ලෝකයේ අයි.ටී. කර්මාන්තයේ වටිනාකම තිඛෙන්නේ දැනුම මත. ඌබර් සමාගම තමන්ට අයිති එක වාහනයක් වත් ලෝකයේ දුවන්නේ නැහැ. එයාලා මෘදුකාංග පද්ධතියක් හැදුවා. ඒ පද්ධතියෙන් ලක්ෂ ගණනක වාහන ලෝකයේ දුවනවා. ඒ දුවන හැම වාහනයකින්ම 25%ක් ඌබර් එකට එනවා. ඒ දැනුම සහ නිර්මාණශීලිත්වයෙන්. ලෝකයේ ආර්ථීකය තිඛෙන්නේ වෙනත් තැනක. මාර්කට් එකේ තිඛෙන ඇපල් ෆෝන් එක විකිණීමෙන් 54%ක් යන්නේ ඒ නිර්මාණශීලිත්වයට. එකලස් කරන එකට නොවෙයි, අමුද්‍රව්‍යවලට නොවෙයි. ඒ ඔක්කෝම හැදෙන්නේ අයි.ටී. කර්මාන්තය ඇතුලේ. අපිට ලොකු විභවතාවක් තිඛෙනවා. දැනුම තිඛෙන, ඥානය තිඛෙන තරුණ පරම්පරාවක් අපි හදනවා. අපි සැලසුම්කර තිඛෙනවා. 2023 වෙන කොට අලූතින් මෘදුකාංග ඉංජිනේරුවන් ලංකාවේ ලක්ෂ දෙකක් හදනවා. ඔවුන් විවිධ සමාගම්වල, හෝ තනියම වැඩ කරයි.\n\nඅපි භාණ්ඩ නිෂ්පාදනය කරන්නේ පොඩි මාර්කට් එකකට. අපේ කර්මාන්තකරුවා, ව්‍යවසායකයා ලංකාවෙන් එළියට ගෙනියන්න සහාය දෙන්න සැලැස්මක් අපි හදනවා. අපි්‍රකානු කලාපයේ අලූත් වෙළඳපොළක් වේගයෙන් ඇතිවෙමින් තිඛෙනවා. ඒ රටවල්වල ඉතා ඉක්මනින් වෙළඳ තානාපති කාර්යාල ඇති කරනවා. ඒ රටවල්වලට ලබාදෙන්න පුළුවන් සේවාවන් මොනවාද? අලෙවි කරන්න පුළුවන් භාණ්ඩ මොනවාද කියලා හොයලා අපි කර්මාන්තකරුවන්ට නිෂ්පාදන අවස්ථාවන් ලබාදෙනවා. රට පොහොසත් වෙන්න නම්, කර්මාන්තකරුවා කර්මාන්ත, හෝටල්කරුවා හෝටල් දාන්න ඕනෑ. කොන්ත්‍රාත්කරුවා එළියට ගිහින් කොන්ත්‍රාත් ගන්න ඕනෑ. අපේ රටේ තිඛෙන සම්පත් මත ආර්ථීක අවස්ථා හදන්න ඕනෑ. කර්මාන්තකරුවාට, ව්‍යවසායකයාට සහාය දීලා ආර්ථීකය උඩට ගේනවා. එයා ආර්ථීකය හැදුවාම එයා ආදායමක් ලබනවා. ඒ ආදායමෙන් සාධාරණ පංගුවක් බදු ලෙස ලැඛෙනවා. එළියේ ආර්ථීකය වර්ධනය වුණොත් භාණ්ඩාගාරයට සල්ලි එනවා. ඒ සල්ලි අධ්‍යාපනයට යොදවනවා. .\n\nඅපි පැහැදිලිව ව්‍යාපාරිකයාට අවශ්‍ය ආර්ථීක ප්‍රජාතන්ත්‍රවාදය දෙන්නම්. දැන් ව්‍යාපාරිකයාට ඉඩමක් ගන්න ඕන වුණොත් ඇමතිට පගාව දෙන්න ඕනෑ. ඇමති හිතනවා මේ පගාව එයාගේ අයිතියක් ලෙස. පගාව දෙන කෙනත් හිතනවා එය යුතුකමක් ලෙස. කර්මාන්තයකට ඉඩම ලබාදීම ආණ්ඩුවේ වැඩක්. අපි සැලැස්මක් හදනවා. ව්‍යාපාරිකයාට, කර්මාන්තකරුවාට අවශ්‍ය ඉඩම දෙන්නම්, අපට ඇල්වතුර වීදුරුවක් වත් එපා. ආර්ථීකය හදන්න ඕනෙ එහෙම. ආර්ථීකය හැදුනාම ඒකෙ මුදල් ආණ්ඩුවට ගලාගෙන එනවා. ආණ්ඩුව සේවාවන් වර්ධනය කරනවා. ජීවත් වෙන්න බැරි අයට ආධාර මුදලක් ලබාදෙනවා. ආබාධිත දරුවෙක් පවුලක ඉන්නවා නම්, එයාව රැකබලා ගන්න ඕනෑ. යුරෝපයේ සමහර රටවල්වල ආබාධිත දරුවෙක් පවුලක ඉන්නවා නම් අම්මට වැටුපක් ගෙවනවා. සමහර රටවල්වල ඉගෙන ගෙන, සුදුසු වයස ඇවිත් තිඛෙන දරුවන්ට රස්සාවක් සොයා ගන්නකම් දීමනාවක් දෙනවා. ලෝකයේ රටවල් මිනිස්සු බලා ගන්නවා. තමන් කරමින් සිටින රැකියාව අහිමි වුණොත් ආණ්ඩුවෙන් මුදලක් ගෙවනවා. අපි ආණ්ඩු හදලා තිඛෙන්නේ ඒගොල්ලන්ගේ පවුල් බලාගන්න. යාළුවෝ බලා ගන්න. ලංකාවේ පළමුවැනි වතාවට ආණ්ඩුවක් හදමු ජනතාව බලා ගන්නා, රට පොහොසත් කරන ආණ්ඩුවක්.\n\nජනතාවගේ කුකුසක් තිඛෙනවා, මොනවා වුණත් රනිල් වික්‍රමසිංහ අන්තිම වෙලාවේ මොකක් හරි ගැටයක් ගහයිද කියලා. එයාට මොන ගැටයක්වත් ගහන්න බැහැ. රාජ්‍ය සේවයේ බහුතරයක් ඉන්නේ ජාතික ජන බලවේගයට සහාය දෙමින්. පොලීසියේ බහුතරයක් ජාතික ජන බලවේගයට සහාය දෙමින් ඉන්නේ. අපේ පොලීසිය ඔවුන්ගේ රාජකාරියක් ලෙස විතරක් නොවෙයි, ඔවුන් අපට ආරක්ෂාව ඇෙඟන්ම දෙනවා. පොලීසියේ හිටපු ජ්‍යෙෂ්ඨ නිලධාරීන්, හමුදාවේ හිටපු වැදගත් විශ්‍රාමික නිලධාරීන් අද ඉන්නේ ජාතික ජන බලවේගයත් එක්ක. ඒ නිසා රනිල් වික්‍රමසිංහලා ගහපු ගැට ආයෙමත් මේ ටේ ගහන්න හම්බ වෙන්නේ නැහැ. ජාතික ජන බලවේගයේ ආණ්ඩුව ගොඩනැගෙන එක කිසිවෙකුටත් වළක් වන්න බැහැ.\n\nමෙහිදී ගම්පහ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත්  ජනප්‍රිය ගායක  සංගීත්  විජේසූරිය,ජනාධිපති ආරක්ෂක අංශයේ හිටපු ජේෂ්ඨ පොලිස් අධිකාරි පියල් ජයතිලක  මේජර් හේමන්ත චන්ද්‍රසිරි යන මහත්වරු   ඇතුළු කීප දෙනෙක්ම කතා කළහ .",
  "timestamp": "2024-08-29T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/අප-හදනන-ජනතව-බල-ගනන-ආණඩවක/1-657522"
}