{
  "id": "4aca3ca852a1f69aeed5c99ccdb217ce",
  "source": "Lankadeepa",
  "headline": "’’මම බලයට ඇවිත් මාස හයෙන් පාතාලය වනසනවා’’",
  "content": "දූෂණය වංචාව පිටුදකිමින් සුවහසක් ජනතාවගේ කඳුළු පිස දමන සෞභාග්‍යමත් යුගය ලබන 21 වනදායින් ආරම්භ කරන බව සමගි ජන සන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂනායක සජිත් ප්‍රේමදාස මහතා ජනාධිපතිවරණය වෙනුවෙන් පැවැත්වෙන අවසන් ප්‍රචාරක රැළි සඳහා මොනරාගලදී එක්වෙමින් අද (18) පැවසීය.\n\nරටේ ජනතාවගේ වගකීම සමගි ජන සන්ධානය භාර ගන්නා බවත් දක්ෂ, පලපුරුදු  කණ්ඩායමක් සමග පොදු ජනතාවගේ අයිතීන් සුරකින පොදු ජන යුගය බිහි කරන  බවත් විපක්ෂනායකවරයා සඳහන් කළේය.\n\nරට ගොඩනැගීමට පාට පක්ෂ භේදයකින් තොරව  ප්‍රජාතන්ත්‍රවාදය අගය කරන සියලුම දෙනාට සමගි ජන සන්ධානය වටා එක්වන්නැයි ආරාධනා කරන බවත් ජනාධිපතිවරණය වෙනුවෙන් සමගි ජන සන්ධානයේ  අවසන්  ප්‍රචාරක රැළි සඳහා මොණරාගල දී ඊයේ (18) එක්වෙමින් ඔහු මේ බව පැවසීය.\n\nඑම රැස්වීම්වලදී අදහස් දැක්වූ සමගි ජන සන්ධානයේ ජනාධිපතිධුර අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා තවදුරටත් මෙසේද කීවේය.\n\n“බුද්ධි අංශ වාර්තා අනුව ලක්ෂ විස්සකට වැඩි ඡන්දයෙන් අපි අනිවාර්යයෙන්ම ජනාධිපතිවරණය  ජයග්‍රහණය කරනවා. මගේ කකුලෙන් අදින අනුර රනිල් දේශපාලන ජෝඩුව අද පහළ මට්ටමට වැටිලා.උතුම් දළදා සමිඳුන්ට මගේ ප්‍රතිපත්ති ප්‍රකාශය පූජා කරලා මේ මැතිවරණ ව්‍යාපාරය අපි ආරම්භ කළා. එහෙම කරපු පළවෙනි අපේක්ෂකයා   මමයි. ප්‍රතිපත්ති ප්‍රකාශනය අඩංගු සියලුම යෝජනා අපි අනිවාර්යයෙන්ම ඉෂ්ට කරන බවට ප්‍රතිඥා දී තිබෙනවා.\n\nඅපේ ජයග්‍රහණය ස්ථිරයි. ඒ ජයග්‍රහණය සාමයෙන් භුක්ති විඳින්න කියලා මම ලක්වාසී සියලු දෙනාගෙන්ම ඉල්ලීමක් කරනවා. කිසිවකුටත් හිංසා පීඩා කරන්න එපා. සමගි ජන බලවේගය තුළ ප්‍රචණ්ඩත්වයට ඉඩ නැහැ. විරුද්ධ මතධාරීන්ට කිසිදු හානියක් සිදු කරන්න එපා. ඒ අයත් රට ගොඩනගන වැඩපිළිවෙලේ කොටස්කරුවන් කර ගත යුතුයි. සාමකාමීව ජයග්‍රහණය භුක්ති විඳලා ඊළඟ මොහොතේ ඉඳලා රට ගොඩනගන වැඩපිළිවෙලට මුළු රටම සූදානම් කරනවා.\n\nඅපි බුද්ධාගමට ප්‍රමුඛත්වය ලබා දෙමින් අනෙකුත් ආගම් සඳහා නිසි තැන ලබා දීමට කටයුතු කරනවා. ජනතාවගේ ආගම් ඇදහීමේ අයිතිය අපි සුරක්ෂිත කරනවා. නිරාගමික රටවල් අපි නිර්මාණය කරන්නේ නැහැ.\n\nමම බලයට පත්ව මාස හයක් තුළ කුඩු මත්ද්‍රව්‍ය පාතාලය සම්පූර්ණයෙන්ම තුරන් කරනවා. ගන්න පුළුවන් තදබලම තීරණ අරගෙන මේ රටේ ක්‍රියාත්මක කුඩු මත්ද්‍රව්‍ය මාෆියාව අපි අනිවාර්යයෙන්ම ඉවර කරනවා.\n\nඒ වගේම ජනතා විමුක්ති පෙරමුණට, පොදුජන පෙරමුණට, එක්සත් ජාතික පක්ෂයට සහ අනෙකුත් පක්ෂවලට සම්බන්ධ සියලු දෙනා අවසාන මොහොතේ හෝ ඔබගේ ඡන්දය නාස්ති නොකර දුරකතනයට ලබාදෙන්න කියලා මම ඉල්ලා සිටිනවා.  අපි ළඟ හොර බොරු වංචා නෑ. අපි ළඟ දේශපාලන ඩීල්” කුමන්ත්‍රණ නෑ. මේ රටේ දුකට පත්වී සිටින ලක්ෂ 220 ක් ජනතාව දුකින් මුදවාගෙන රට ගොඩනැගීම තමයි අපිට තිබෙන එකම ඩීල් එක. ජනතාවගේ බදු බර අපි පහත හෙළනවා. ආයෝජන වැඩි කරනවා. ආයෝජනවලට වගේම රටට පිළිකාවක් වූ දූෂණය වංචාව හොරකම අපි අනිවාර්යෙන්ම පිටු දකිනවා. රට විනාශ කළ හොරුන්ව නීතියේ ඉදිරියට ගේන්න අපි කටයුතු කරනවා. සමගි නීතිඥ සංගමය සහ සමගි බුද්ධි මණ්ඩපය ෆයිල් පෙන්න පෙන්න බොරු සංදර්ශන කරන්න ගියේ නෑ. මේ රට බංකොලොත් කළ රාජපක්ෂ ප්‍රමුඛ කල්ලිය ශ්‍රේෂ්ඨාධිකරණයේ හමුවට ගෙන ඒමට අපට හැකිවුණා. අපි හොරුන් අල්ලනවා වගේම  හොරකම් කළ රටේ සම්පත් නැවත අපේ මාතෘ භුමියට ලබාගන්න අනිවාර්යෙන්ම කටයුතු කරනවා.\n\nසමගි ජන සන්ධාන රජයක් තුළින් ගොවිතැනට ශක්තිය ලබාදෙනවා. ඒ වගේම ගොවිජනතාව වෙනුවෙන් කිලෝ 50 පොහොර මිටිය රුපියල් 5000 කට ලබාදෙන්න කටයුතු කරනවා.  වෙල්ලස්සේ ඇතුලු පාරම්පරික ගොවි බිමි අහිමි වු පිරිසට ඔවුන්ගේ වගාබිම් නැවතවරක් ලබාදෙන්න කටයුතු කරනවා.\n\nපාරිභෝජනය, ආයෝජනය, ඉතිරි කිරීම, නිෂ්පාදනය, අපනයනය යන කරුණු කේනද්‍ර  කරගෙන දුප්පත්භාවය තුරන් කිරිමේ අලුත වැඩසටහනක් දියත් කරනවා. ඒ අනුව සෑම දුප්පත් පවුලකම ගෘහනිය කේන්ද්‍රීයව  මාසයකට රුපියල් 20,000 ක මූල්‍ය ශක්තියක් ලබාදෙමින් අවුරුදු දෙකක් ඇතුළත දුප්පත්භාවයෙන් මිදෙන ජාතික වැඩසටහනක් ක්‍රියාත්මක කරනවා.\n\nරටේ අධ්‍යාපනය ශක්තිමත් කරන්න කටයුතු කරනවා. පෙරපාසල් 17,910 ක් තිබෙනවා. ගරුවරු 22,000 ක් සිටිනවා. පෙරපාසල්වල දරුවන් දෙලක්ෂ අසුදාහක් ඉගෙනුම ලබනවා. සමගි ජන සන්ධාන රජයක් තුළ අධ්‍යාපන ප්‍රතිසංස්කරණ ආරම්භ කරන්නේ ගමේ නගරයේ පෙර පාසලින්.  පෙරපාසල් දු දරුවන්ගේ නොමිලේ අධ්‍යාපනය තහවුරු කරමින් ගුරු පරපුරට වේතනයක් ලබාදෙන්නත් අපි කටයුතු කරනවා.  ඒ වගේම සියලුම පාසල් සහ රෝහල් සුහුරු රෝහල් සහ පාසල් බවට පත් කරනවා.\n\nනව ව්‍යවසායකයින් දස ලක්ෂයක් බිහි කිරීමට කටයුතු කරනවා.  වැව් අමුණු ජලයෙන් පුරවා කෙත්වතු සරුසාර කරලා ගොවියා රජකරවන යුගය අපි බිහි කරනවා. ඒ වගේම රනිල් වික්‍රමසිංහ සහ අනුර දිසානායක කල්ලිය ඕනෑ කමින් බලාගෙන සිටිනවා පැල්වත්ත සහ සෙවනගල නැති කරන්න.  නව තාක්ෂණය ඔස්සේ ලාභ ලබන තත්ත්වයට එම ආයතන ගෙන ඒමට අපි කටයුතු කරනවා.\n\n76 වසරක දේශපාලන ඉතිහාසයේ බලයක් නැතිව වැඩක් කරපු එකම විපක්ෂය සමගි ජනබලවේගය සහ සමගි ජන සන්ධානය පමණයි. හුස්ම සහ සක්වල වැඩසටහන තුළින් රුපියල් බිලියනයක අපි වැඩ කරලා තිබෙනවා. ඒ අනුව මේ යෝජනා ක්‍රියාත්මක කිරීමේ වගකීම අපි භාර ගන්නවා.\n\nසියලුම ආගම් ජාතින් වලට සම්බන්ධ පිරිස්වලට සමගියෙන් ජිවත්විය හැකි ශක්තිමත් දේශයක් අපි නිර්මාණය කරනවා. භිෂණය වපුරවලා ප්‍රජාතන්ත්‍රවාදී අයිතීන්ට මරු පහරවල් එල්ල කරන්න ඇතැම් පිරිස් උත්සහ දරන බවට වන තොරතුරු අපිට ලැබිලා තිබෙනවා. එවැනි කිසිදු දේකට ඔබ බය වෙන්න එපා. නිර්භීතව 21 වැනිදාට මේ රටේ පොදු ජනතාවගේ අයිතීන් සුරකින පොදු ජන යුගය බිහි කරන්නට බියෙන් සැකෙන් තොරව කටයුතු කරනවා.\n\nරටේ ජනතාවගේ වගකීම අපි භාර ගන්නවා. රට ශක්තිමත් කරන්න ජනතාවගේ අති විශිෂ්ඨ ජනවරම සැප්තැම්බර් 21 වැනිදාට බය නැතිව රණසිංහ ප්‍රේමදාසගේ පුතාට ශක්තිය දෙන්න කියළා ඉල්ලීමක් කරනවා.\n\nසමගි ජනබලවේගයේ මහලේකම් පාර්ලිමේන්තු මන්ත්‍රී රංජිත් මද්දුම බණ්ඩාර මහතා.\n\n“අද මොණරාගලට පැමිණි මේ ජන ගඟ දැක්කම සජිත් ප්‍රේමදාස මැතිතුමා ජනාධිපති වෙනවා නියතයි. ජනතා විමුක්ති පෙරමුණේ මීට දින දෙකකට පෙර මේ ස්ථානයේම රැළියක් තිබ්බා මේකෙන් බාගයක්වත් නෑ. මොණරාගල වැඩි ඡන්ද පනස්දාහකට අරන් අපි ජයග්‍රහණය කරනවා.\n\nඅපි 2019 දි කිව්වා පළපුරුද්දක් නැති හැකියාවක් නැති දක්ෂතාවයක් නැති ඝෝඨාභය රාජපක්ෂට ඡන්දය දෙන්න එපා කියලා. අද රටබංකොලොත් වෙලා ජනතාවට තුන්වේල කන්න විදිහක් නෑ. බෙහෙත් ටික නෑ. පොහොර ටික නෑ. දරුවන්ට පාසල් යන්න විදිහක් නෑ. විදුලි බිල ගෙවා ගන්න විදිහක් නෑ. එවැනි දුප්පත් රටක් ගොඩ ගන්න මේ සැරේ නිවැරදි තීරණයක් ගන්න වෙනවා.\n\nරනිල් වික්‍රමසිංහ මහත්තයට තෝර ගන්න වෙන්නේ තුන්වෙනියද හතර වෙනියද කියන එකයි.  ඒ නිසා  රනිල්ට දෙන ඡන්දය වැඩක් නැති ඡනදයක්. ඒ ඡන්දයට වටිනාකමක් දෙන්න දිනන නායක සජිත් ප්‍රේමදාසට ඡන්දය දෙන්න කියලා අපි ආරාධනා කරනවා.  අනුර කුමාර දිසානායක උන්නැහේ හිටපු කෘෂිකර්ම ඇමැති වෙලා හිටියා වෙල්ලස්සේ හදපු එක වැවක් කියන්න. හිටවපු එක පැලයක ගැන කියන්න.ජනතා විමුක්ති පෙරමුණ විසින් මේ දිස්ත්‍රික්කයේ 600 මරලා තියෙනවා. අද අතීතයෙන් ගැලවෙන්න තමයි නම මාරු කරගෙන ඇවිත් ඉන්නේ. තමුන්නාන්සේලාගේ සියලුම දේට එදා හිටියා වගේ අපි අදත් ඉන්නවා. දුරකතනය ඉදිරියේ ඡන්දය ලකුණු කර සජිත් ප්‍රේමදාස මැතිතුමා  ජනාධිපති කරවමු කියලා ඉල්ලා සිටිනවා.\n\nපාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂද සිල්වා මහත\n\n“සජිත් ප්‍රේමදාස මහතාගේ නායකත්වයෙන් යුතුව ඉදිරියට ගිහින් රට ලෝකයට එකතු කරලා නවීන ආර්ථිකයක් නිර්මාණය කරලා, තරුණ ප්‍රජාවට රැකියා අවස්ථා ලබාදීලා හොදින් ජිවත් වෙන්න පුලුවන් රටක් නිර්මාණය කරන්න ඕන. එසේ නැත්නම් තිබෙන අනෙකුත් විකල්ප වලට අපි ගියොත් රට තිබෙන තැනිනුත් පහළට වැටිලා නැති නාස්තිවෙලා යන ආර්ථිකයක් නිර්මාණය වෙන එකයි සිද්ධ වෙන්නේ. විවේචනයට වඩා අවශ්ය  වෙන්නේ වැඩපිළිවෙළ. අපි අපේ වැඩපිළිවෙළ රටේ සියලු දෙනාට ඉදිරිපත් කරලා තිබෙනවා. කෙටි කාලින මධ්‍ය  කාලින දීර්ඝ කාලිනව කාල රම සහිතව අපි අපේ වැඩපිළිවෙළ ඉදිරිපත් කරලා තිබෙනවා. සජිත් ප්‍රේමදාසගේ වැඩපිළිවෙළ දිනවන්න සජිත් ප්‍රේමදාස ජනාධිපති කළ යුතුයි. වෙන කාටවත් සජිත් ප්‍රේමදාස මහතාගේ වැඩපිළිවෙළ ක්‍රියාත්මක කරන්න බෑ.\n\nජනාධිපති මෙහෙයුම් ප්‍රධානි සුජීව සේනසිංහ මහතා.\n\n“රනිල් වික්‍රමසිංහ මැතිතුමා පක්ෂය භාර අරගෙන අවුරුදු තිහක් තුළ මැතිවරණ හයක් පරාජයට පත්වුණා. පක්ෂයේ නායකයෙක්ට බිහි වෙන්න අවස්ථාව නොදී රාජපක්ෂලා වගේ අදක්ෂ නායකයින්ට උදව් කරලා ආාසියාවේ පොහොසත්ම පවුල බවට පත් කළා.  ආසියාවේ බංකොලොත් රට බවට පත් කරලා. අපේ රටේ ඉතිහාසය වෙනස් කළා. මේක නිවැරදි කරන්න ඔබට තුමන්ලාට අවස්ථාවක් ලැබිලා තියෙනවා.",
  "timestamp": "2024-09-18T00:00:00",
  "url": "https://www.lankadeepa.lk/news/මම-බලයට-ඇවත-මස-හයන-පතලය-වනසනව/101-658446"
}