{
  "id": "b81a136ba86f6ccfef3d3a333cdd1a54",
  "source": "Lankadeepa",
  "headline": "‘රජයට ලැබිය යුතු සියලු හිඟ බඳු මුදල් අය කරගන්නවා ‘",
  "content": "රජයට ලැබිය යුතු  හිග බදු  මුදල් සියල්ල ජතික ජන බලවේගය රජයක් යටතේ අයකර ගන්නා බව ජාතික ජන බලවේගයේ නායක ජනාධිපති අපේක්ෂක අනුර කුමාර දිසානායක මහතා අනුරාධපුරයේදි පැවසිය.\n\nඅනුරාධපුර “ගොල්ඩන් මැංගෝ මැංගෝ” හෝටලයේ පැවති වෘත්තියන්ගේ හා ව්‍යපාරිකයන්ගේ හමුවකදි අනුර කුමාර දිසානායක මහතා මේ බව පැවසිය.\n\nමෙහිදි වැඩිදුරටත් අදහස් දක්වමින් ඒ මහතා මෙසේද පැවසිය.\n\n“මේවන විට රජය විසින් අයකර නොගත් රැපියල් බිලියන 1,100 ක හිග බදු මුදලක් තිබෙනවා.එකෙන් රැපියල් මිලියන 169 ක් නඩු නැතිව මේ වේලාවෙත් අයකර ගන්න පුලුවන්.මේ රටේ අරක්කු නිෂ්පාදනාගාර අයතන තුනකින් රැපියල් කෝටී 700 කට ආසන්න මුදලක් රජයට අය වෙන්න තිබෙනවා\n\n.ඒ කියන්නේ වැට් බදු මුදල්.ඒ මුදල මේ සමාගම් විසින් මේවන විටත් පාරිභෝගිකයන් ගෙක අයකර ගෙන තියෙන්නේ.ඒ වුනාට අරක්කු සමාගම් රජයට ඒ බදු මුදල් නොගෙවා පැහැර හරිමින් සිටිනවා.මේ මුදල් මහ භාණ්ඩගරයට අයත් මුදල්.ඒවා අද වෙන ගෙවල් වලට යනව.ඒ හැම ශතයක්ම ජතික ජන බලවේගය රජයක් මගින් අයකර ගැනිමට කටයුතු කරනවා”.\n\n“අපේ රට ආර්ථිකමය වශයෙන් මේවන විට විශාල වශයෙන් බිද වැටි තිබෙනවා.නීතියේ අධිපත්‍ය කඩා වැටි තිබෙනවා.අපේ රටේ රාජ්‍ය සේවය කඩා වැටි තිබෙනවා.අධ්‍යපනය,සෙෘඛ්‍ය,ප්‍රවාහනය කඩා වැටි තිබෙනවා.ව්‍යාපාරිකයන්ට තම ව්‍යාපාරයේ ඉදිරි පැවැත්ම ගැන සැකයක් මතුව තිබෙනවා.සෑම අතින්ම අපේ රට කඩා වැටි තිබෙනවා.”\n\n“කඩා වැටුණ රට ඉදිරියට ගෙන යාමේ වගකිම අපි සැප්තැම්බර් මස 21 බාරගන්නවා.මේ දේශපාලන වෙනස සදහා අපි දශක ගානක් අධ්‍යනය කරන්න ඔනේ නැහැ.මේ සති දෙක තුන තුන ලංකාවේ දේශපාලනය දිහා බලපුවාම තේරේනවා මේ තත්වය වෙනස් කරන්න ඔනේ කියලා.2019 දි සජීත් ප්‍රේමදාස නිවාස අධිකාරිය විනාශ කළා\n\n.මුදල් විනාශ කළා.දේශපාලන පරිවර්තනයක් අවශ්‍ය බව තේරුම් ගන්න ඔනේ.සමහර මන්ත්‍රිවරැ ආර්ථික වාසි බලාගෙන පැති මාරැ කරනවා.\n\nරට ගැන හිතලා ජනතාව ගැන හිතලා පැති මාරු කරනවා නෙමේ.තමන්ගේ පැවැත්ම,ඇමතිකම්,බාර් ලයිෂන්,පෙට්ට්‍රර්ල් ෂෙඩ්,ඉඩම් ගැන හිතලා පැති මාරැ කරනවා.මේ ගැන හිතලා මේ දේශපාලන පරිවර්තනයකට ජාතික ජනබල වේගය සුදානම්.ජාතික ජන බලවේගය ලෝකයත් සමග රට ආර්ථික සංවර්ධනයක් කරා රැගෙන යනවා.”",
  "timestamp": "2024-08-20T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/රජයට-ලබය-යත-සයල-හඟ-බඳ-මදල-අය-කරගනනව/1-657047"
}