{
  "id": "700cdf5a7e7c7a0e1a7865b5514b4613",
  "source": "Lankadeepa",
  "headline": "දුප්පත්කම නැති කරන්න වැඩසටහන් ක්‍රියාවට නංවනවා",
  "content": "දුප්පත්කමින් පෙලෙන රටේ බාගයක් ජනතාවගේ දුප්පත්කම නැති කරන්න නව වැඩ සටහනක් ක්‍රියාවට නංවනවා. දිගින් දිගටම සහනාධාර දෙන ක්‍රමය නවතා ජනසවිය වැනි ක්‍රමයක් ක්‍රියාවට නැංවිය යුතුවා යැයි සමගි ජන බලවේගයේ නායක, විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා අද මීරිගම දී පැවසීය.\n\nසජිත් ප්‍රේමදාස මහතා මේ අදහස් පළ කළේ සමගි ජන සන්ධානයේ ජනාධිපතිධූර අපෙක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාගේ ජය තහවුරු කිරීම වෙනුවෙන් මීරිගම ආසන සංවිධායක ප්‍රසාද් සිරිවර්ධන මහතා, අත්තනගල්ල, දිවුලපිටිය, මීරිගම ආසන සංවිධායකවරුන් සමග සංවිධානය කළ ජන රැළිය අමතමිනි.\n\nඑහිදී අදහස් පල කළ සජිත් ප්‍රේමදාස මහතා මෙසේද පැවසීය.\n\nරටම ණය කන්දක හිරවී තිබෙන මොහොතක, ජනතාවගේ ජන ජිවිත හැකිලි තිබෙන මොහොතක, දුෂ්කර ජිවිතයකට මුහුණ දෙන ලක්ෂ 220 ක් වන ජනතාව දුකින් මුදවා ගැනීමට ලබාදිය හැකි උපරිම ශක්තිය සැප්තැම්බර් 21 වැනිදා ලැබෙන ජනවරම හරහා ලබාදෙන්න අපි සුදානම්.\n\nරටක් පාලනය කරනවා කියන්නේ රටට සේවය කිරිමයි. එය ඉතාම අසිරු කාර්යයක්. රට වැටි තිබෙන ආර්ථික ප්‍රපාතයෙන් ගොඩගැනිමට සාර්ථක ආර්ථික ප්‍රතිපත්තියක් ක්‍රියාත්මක කළ යුතුයි. එයින් දුක් විදින ජනතාවගේ ප්‍රශ්නවලට පිළිතුරු ලබාදිමට හැකියාව ලැබෙනවා.\n\nප්‍රතිලාභ නොලැබෙන ව්‍යාපෘති ක්‍රියාත්මක කිරීම නිසා ලබාගත්ත ණය මරු උගුලේ අපි හිරවුනා. 2022 සිට වාර්ෂිකව බිලියන ගණනාවක ණයක් ගෙවන්න තිබෙන බව එවක රජයේ සිටි පිරිස දැනගෙන හිටියා. නමුත් බලය ලබාගත්ත ගමන් ඔවුන්ගේ ගජමිතුරන්ට බදු සහන ලබාදිලා සියයට 12 කට තිබුණ රාජ්‍ය ආදායම සියයට 6 ට වට්ටලා දැම්මා.\n\nරාජ්‍ය ආදයම දළ දේශිය නිෂ්පාදනයේ සියයට 10 ත් 11 ත් අතර ප්‍රමාණයක් තුළ. අද වනවිට අපි ලතවෙනවා. ක්‍රමෝපායිකව රටේ ආර්ථිකය හසුරුවන්න ඕන. ආර්ථිකය දුවන එන්ජිමට ජිවය ලබාදෙන්න ඕන. ක්ෂුද්‍ර කුඩා මධ්‍ය පරිමාන කර්මාන්ත ආරක්ෂා කරන්න ඕන. අපනයක කේන්ද්‍රිය ආර්ථික වර්ධනයකට අපි යොමු වෙන්න ඕන. අපේ රටට සෘජු විදේශ ආයෝජන ලබාගැනිමේ හිතකර පරිසරයක් නිර්මාණය කළ යුතුයි. ආයෝජකයෝ එන්නේ දුෂණය වංචාව නැති නම් පමණයි. ආයෝජකයන් අපේ රටට ගෙන්වා ගැනිමට අවශ්‍ය හේතු අපි හදන්න ඕන. අයෝජකයෝ එන්නේ ප්‍රතිලාභ බලාපොරොත්තුවෙන්. අයෝජකයෝ ගෙන්න ගන්න ඕන රටේ අපනයක ක්ෂේත්‍රය ශක්තිමත් කරන්නයි. තරුණ ප්‍රජාවට රැකියා ලබාදෙන්නයි. ඒ සදහා අයෝජකයන්ට හිතකර පරිසරයක් නිර්මාණය කරලා රටට සෘජු විදේශ අයෝජන ලබාගන්න හැකි ආර්ථික පරිසරයක් සමගි ජන සන්ධාන රජයක් තුළින් ගොඩනගනවා.\n\nදුෂණය වංචාව හොරකම තුළ රටට සම්පත් අහිමි වෙලා තිබෙනවා. අහිමි වුණ සම්පත් අපි ලබාගන්නවා. දුෂණයෙන් වංචාවෙන් රට විනාශ කළ සියලු දෙන නිතිය හමුවට ගෙන එනවා. රටෙන් හොරාකපු මුදල් ලක්ෂ 220 ක් ජනතාව පෝෂණය කරන්න යොදවනවා.\n\nමට අගමැතිධුරය ලබාගන්න කියලා අරාධනා කළ පමණින් අවස්ථාවාදි දේශපාලනය හරහා තනතුරු ලබාගන්න මට හැකියාවක් නෑ. ගෝඨාභය රාජපක්ෂ අගමැතිධුරය භාරගන්න කියපු අවස්ථාවේත් ඒ ප්‍රතිපත්තියම මම අනුගමනය කළා. අගමැති වුණානම් රට බංකොලොත් කළ හොරුන්ගේ රැකවලා බවට මට පත්වෙන්න සිද්ධවෙනවා. මම හොරුන් රකින පාලකයෙක් නෙවෙයි. මාව වරදාන වරප්‍රසාවලට නංවා ගන්න බෑ. මම පොදුජන කේන්ද්‍රීය දේශපාලනයෙන් බැහැරවෙලා කටයුතු කරන්නේ නෑ. සමගි ජන සන්ධානයේ කිසිම කෙනෙක් වෙන්දේසි වෙන්නේ නැති බව කියන්න ඕනෑ.",
  "timestamp": "2024-08-19T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/දපපතකම-නත-කරනන-වඩසටහන-කරයවට-නවනව/1-657026"
}