{
  "id": "0d6af9a7f335ca8ec893eacde2e471d9",
  "source": "Lankadeepa",
  "headline": "‘‘රට හැදෙන්න හොරකම නතර කරන්න ඕනේ‘‘",
  "content": "මේ රට හදන්න නම් හොරකම් නතර කරන්න ඕනේ, මොකක් හරි යෝජනාවක් ආවොත් බලන්නේ ඒ යෝජනාව හොඳ නරක නෙමෙයි ඇමතියාට කීයක් එනවද කියල බලන්නේ, මෙතන ඉන්න වැඩිහිටි අය මීට කලින් නායකු හැදුවා ආණ්ඩු හැදුවා, හැබැයි ණය ගෙවා ගන්න බැරි රටක් ආහාර ටික සපයා ගන්න බැරි රටක් ඉස්පිරිතාලවල බෙහෙට ගෙන තිබුණා අධ්‍යාපන පහසුකම් නැති වුණා ලෝකය හමුවේ බාල්දු වෙච්ච රටක් බවට පත්වුණායැයි ජාතික ජන බලවේගයේ නායක අනුර කුමාර දිසානායක මහතා පැවසීය.\n\nපොළොන්නරුව කදුරුවෙල 28 කණුව ප්‍රදේශයේදි පැවති ජන හමුවකදී අනුර කුමාර දිසානායක මහතා ඒ බව කීය.\n\nජාතික ජන බලවේගයේ දිස්ත්‍රික් නායක ටී.බී. සරත් මහතා විසින් මෙම ජනරැළිය සංවිධානය කර තිබූ අතර එහිදී වැඩිදුරටත් කතා කළ අනුර දිසානායක මහතා මෙසේද කීවේය.\n\nදැන් අප මොකක්ද කරන්න ඕන එහෙනම්, දැන් ඒ පැරණි ඉතිහාසයේ මිදිලා අපේ රට ලෝකයේම පිළිගන්න රටක් පොහොසත් රටක්, ජනතාවට හොඳ ජීවිතයක් ලබා දෙන නව ආණ්ඩුවක් අපි හදන්න ඕනේ, සැප්තැම්බර් මාසේ 21වෙනිදා ඔන්න ඔය ආණ්ඩුව හදමු කියලා තමයි අපි තමුන්නාන්සේලාට යෝජනා කරන්නේ\n\nමේ සැප්තැම්බර් 21 වෙනිදා තෝරා ගන්න පැති දෙකක් තියෙනවා, ගොඩක් නෑ. පැරණි, අසාර්ථක, විනාශකාරී, රට දුප්පත් කරපු, ඒගොල්ලෝ පොහොසත් වුනු, පරණ පාර, ඕන නම් යන්න පුළුවන්. එහෙම නැත්නම් තියෙනවා, මොකක්ද. මේ රට අලුත් දිසාවකට යොමු කරලා, ලෝකයේ කීර්තිමත් රාජ්‍යයක් බවට පත්කරන්න, යෝජනා කරන ජාතික ජන බලවේගයේ පාර. දැන් අපි මේ දෙකින් මොකක්ද තෝරාගන්නේ ? පරණ පාරද අලුත් පාරද. මේ රටේ ජනතාව ආණ්ඩු හදලා ඇති තරම් හෙම්බත් වෙලා ඉන්නේ.\n\nඅපි ආණ්ඩු හදලා සතුට වෙනවා ටික දවසක් යනකොට හනේ අපොයි කියනවා, අපි තමුන්නාන්සේලාට කියනවා ආයේ කවදාවත් ජාතික ජන බලවේගයේ ආණ්ඩුවක් හැදුවාහම, අනේ අපොයි කියන්න සිද්ධ වෙන්නේ නෑ.\n\nමේ සැරේ තමයි ගත්ත තීන්දුව හරියට ගත්තේ කියලා සතුටු වෙන්න පුළුවන්. අන්න ඒ විශ්වාසය ඒ වැඩේ අපි කරනවා, මේ දේශපාලන වේදිකාවේ ඉන්න කිසිවෙක් දේශපාලන තෝරගත්තේ අපිට යමක්, කිසිවක් කරගන්න නෙවෙයි.අපිට ඕනා මේ රට පෝසත් රටක් බවට පත්කරන්න. අපට ඕනා මේ රටේ ජීවත් වන ජනතාවට මීට වඩා හොඳ ජීවිතයක් ලබා දෙන්න. අපේ ගම්වල අම්මලා, තාත්තලා, මියදෙනවා රස ආහාර වේලක් මොකක්ද කියලා දන්නැතුව. අපේ දරුවෝ ඔහේ ලත වෙනවා මොකක්ද, පහසුකම් සහිත හොඳ පාසලක් කියලා දන්නැතුව.\n\nඅපේ රටේ තරුණ තරුණියන් තමන්ගේ අනාගතයන් මොකක්ද කියලා නිශ්චිතතාවයකට එන්න බැරුව පත්වෙලා තියෙනවා. කොයි වෙලාවෙද මේ රටින් පනින්නෙ කියලා තරුණ තරුණයන් කල්පනා කරන තත්ත්වයට පත්වෙලා. ඒ නිසා සෑම පැත්තෙන්ම අපේ රටේ ජනතාව දුකට වේදනාවට පත්වෙලා ඉන්නෙ. මම කියන්නේ මේක අපේ පරම්පරාවවත් අවසන් කළ යුතුයි. ඒකට අපි ආණ්ඩුවක් හදමු අපි එකින් එකට පටන් ගමු. ඉස්සරෝම මේ රට හදන්න නම් හොරකම් නතර කරන්න ඕනේ. අපේ රටේ මැති ඇමතිවරු හොරකම් කරන නිසා විදේශීය ආයෝජන අපට ආවේ නෑ. රනිල් වික්‍රමසිංහලාට ජාත්‍යන්තර සම්බන්ධතා තියෙනවා කිව්වට, අපේ රටට ආයෝජනාවේ නැහැ. 1978 ඉඳන් 2022 දක්වා,අවුරුදු 44 ක් පුරාවටම මේ අය විදේශීය ආයෝජන ගෙනෙල්ලා තියෙන්නේ ඩොලර් බිලියන 22යි. ගිය අවුරුද්දේ වියට්නාමයට ඩොලර් බිලියන 23 යි. අපිට අවුරුදු 44 ටම 23 යි. අපේ රටේ ආර්ථිකය වැටෙන්න ප්‍රධාන හේතු තමයි හොරකම. මේ රට සංවර්ධනය කරන්න බැරි ප්‍රධාන බාධාව හොරකම බවද අනුර කුමාර දිසානායක මහතා කීවේය.\n\nහොරකම් කර කර රට හැදීමට නොහැකි බවත්, හොරකම් කර කර සෞඛ්‍ය සේවය හැදිය නොහැකි බවද අනුර කුමාර දිසානායක මහතා මෙහිදී පෙන්වා දුන්නේය.",
  "timestamp": "2024-08-31T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/රට-හදනන-හරකම-නතර-කරනන-ඕන/13-657599"
}