{
  "id": "5137915eef4a42830dc51404626c9665",
  "source": "Lankadeepa",
  "headline": "පෞද්ගලික අංශ සේවකයාටත් ජනපතිගෙන් පොරොන්දුවක්",
  "content": "ජාතික ජන බලවේගයේ පළමුවැනි අයවැයෙන්ම පඩි වැඩිකරනවා. පෞද්ගලික අංශයත් සමඟ සාකච්ඡා කරලා ඒ අයගෙත් පඩි වැඩිකරන්න කටයුතුකරනවා යැයි වැල්ලවාය නගරයේදී පාර්ලිමේන්තු මැතිවරණ ප්‍රචාරක ජන රැළියක් අමතමින් අද පැවසීය.\n\nමේ ආණ්ඩුව ග්‍රාමීය ජනතාව දුප්පත්කමින් මුදවා ගන්නවා. ඒ දුප්පත් භාවයෙන් මුදාගන්න ආහාර ගන්න බැරි බෙහෙත් ගන්න බැරි දරුවන්ට උගන්න ගන්න බැරි සෑම පවුලකටම යම් ආධාරයක් ලබාදෙනවා. හැබැයි හැමදාම නෙමෙයි. දුප්පත්කම තුරන් වෙනකන් අපි ඔවුන් ආරක්ෂාකර ගගන්නවා.\n\nඅලුතෙන් පාසල් පටන්ගන්න කලින් පාසල් දරුවන්ට යම් දීමනාවක් දෙන්න සැලසුම් හදලා තියෙනවා. ඒ වගේම රාජ්‍ය සේවකයන්ගේ වැටුප් පිළිබඳව, හිටපු ජනාධිපති කියනවා එතුමා කැබිනට් මණ්ඩලයෙන් අනුමත කරලා සල්ලි පාස් කරාලු. අපිට තියෙන්නේ දෙන්න විතරයිලු. ඉතිං දීලා යන්න තිබ්බනේ. මතකද රාජ්‍යසේවකයන් වැඩවර්ජනය කළා.වි ශ්ව විද්‍යාල මාස තුනක් වැහිලා තිබ්බා.එතකොට කිව්වා පඩි ගෙවන්න විදිහක් නැහැ කියලා. දැන් ගෙදර ගිහිල්ලා කියනවා මං සල්ලි තියලා ගියේ කියලා.\n\nපව් හලෝ. එයා කැබිනට් තීන්දු ගත්තත් එකයි නැතත් එකයි. එයා සල්ලි වෙන් කරත් එකයි නැතත් එකයි ජාතික ජන බලවේගයේ පළමුවැනි අයවැයෙන්ම පඩි වැඩිකරනවා. පෞද්ගලික අංශයත් සමඟ සාකච්ඡා කරලා ඒ අයගෙත් පඩි වැඩිකරන්න කටයුතුකරනවා.\n\nඒ වගේම පොහොර සහනාධාරය පහළොස්දාහේ සිට විසිපන්දහස දක්වා වැඩිකළා. ධීවරයන්ට ඉන්ධන සහනාධාරයක් ලබාදුන්නා. විශ්‍රාමිකයින්ගේ වැටුප පසුගිය ඔක්තෝබර් මාසයේ සිට රුපියල් තුන්දහසකින් වැඩි කළා. ආර්ථිකය කළමණාකරණය කරගනිමින් ජනතාවට සහන ලබාදෙමින් ආර්ථිකය ගොඩනැගීම සඳහා සැලැස්මක් හදලා තියෙන්නේ.\n\nමේ පළාත්වල කෘෂි කර්මාන්තය,වී වගාව.මං එනකොට දැක්කා එහා පැත්තේ ලියල හොඳට බැදලා තියෙනවා. මේ මහ කන්නය. හැබැයි අස්වැන්න නෙලනකොට වී මිල අඩුවෙලා. අද වී මිල ගණන්. කිලෝ එක 135 - 140 යි.හැබැයි ගොවීන් ගාව වී තියෙනවද. නැහැ.වී ටික විකුණලා ඉවරයි .වී මිල ඉහළ යනවා. එතකොට හාල් මිලත් ඉහළ යනවා.ගොවීන්ගේ වී නැහැ. මුදලාලිලා කිහිප දෙනෙක් හාල් මිල තීරණය කරනවා. ඒක පාලනය කරන්න නම් රජයේ ගබඩාවල වී තියෙන්න ඕන. හැබැයි පහුගිය කන්න වල ආණ්ඩුව වී ඇටයක් අරගෙන නැහැ. වී අලෙවි මණ්ඩලයේ සෑම ගබඩාවක්ම හිස්.ඉතින් කොහොමද හාල් මිල පාලනය කරන්නේ. පාලනය කරන්න ආකාර දෙකක් තිබේ.එකක් ගබඩා වල වී තොග තිබ්බ නම්. අපි වී තොග එළියට දැම්ම නම් හාල් මිල අඩු කරන්න පුළුවන්.\n\nදෙක නීතියක් තියෙනවා. ව්‍යාපාර කරන මහත්වරුන්ගෙන් ඉල්ලනවා. කළේ නැත්නම් නීතිය ක්‍රියාත්මක කරනවා .හැබැයි නැවත මෙහෙම අර්බුදයක් වෙන්න ඉඩ දෙන්න ඉඩ තියන්නේ නෑ. අපි නියෝග දුන්නා වී අලෙවි මණ්ඩලයේ සියලුම ගබඩා අළුත්වැඩියා කරන්න. ඊළඟ මහ කන්නයේ වැඩිම වී ප්‍රමාණය ආණ්ඩුව මිලදී ගන්න අපි සැලසුම්කර තිබෙනවා. අපි පොඩි මෝල් හිමියන්ට වී ටිකදෙනවා.ඒ ගොල්ලන්ට කොටලා දෙන්න කියලා. සමූපකාර ජාලය හරහා විකුණන්න දෙනවා.එතකොට ඒගොල්ලන්ට ඒකාධිකාරියක් හදන්න බෑ.අපි මේ ප්‍රශ්න විසඳනවා .සංචාරක කර්මාන්ත විශාල පිම්මක් ගන්න සැලසුම් කරනවා.රාජ්‍ය සේවය මීට වඩා කාර්යක්ෂම කර ඩිජිටල්කරණයට ආර්ථික යොමු කරන්න ඕන. මේ රට මේ කලාපයේ පිරිසිදු රට බවට පත්කරන වැඩපිළිවෙල  ජාතික ජන බලවේගය  ක්‍රියාත්මක කරනවා .මහන්සි වෙමු අපේ දරුවන්ට යහපත් අනාගතයක් ගොඩනඟන්න.මේ හැරවුම, මේ රට ආපහු හැරවීමට කිසිසේත් ඉඩ තියන්නේ නෑ.\n\nජාතික ජනබලවේගය රටේ ජනතාවගේ නිදහස තහවුරු කරලා තියෙනවා.අපිට ඡන්දෙ දෙන්න පුළුවන් නොදෙන්න පුළුවන්. ඒත් හැම පුරවැසියකුටම නිදහසේ වැඩකරන්න පුළුවන් වාතාවරණය හදලා තියෙනවා. වෙනදා මහ ඡන්දයක් නම් කොහොමද මොනරාගල. අපි නැතුව වෙන කෙනෙක් ජනාධිපති ඡන්දය දිනුවා නම් මේ ඡන්දේද මොනරාගල කොහොම වෙයිද?  කාර්යාල කොච්චර ගිනි තියයිද. මට මතකයි අපේ පක්ෂ කාර්යාල. මේ වැල්ලවාය බඩල්කුඹුර බිබිල ගිනිතිබ්බා. මැදගම පහර දුන්නා. එහෙම ඒ ගොල්ලෝ ඡන්දේ කළේ.\n\nවෙනද ඡන්දේ නම් වෙන පක්ෂවල කොඩිවැල් පේන්න බැහැ. වෙන කාර්යාල පේන්න බැහැ.වෙන ක්‍රියාකාරීන්ට වැඩකරන්න බෑ .සමෘද්ධිය කපනවා කියනවා. රස්සාවෙන් අයින් කරනවා කියනවා. රෑට ඇවිල්ලා බය කරනවා. එහෙමයි මේ රට තිබුණේ.අද සෑම දේශපාලන ව්‍යාපාරයකට ඡන්දේ නිදහසේ කරන්න පුළුවන්.\n\nරටක් ඉස්සරහට යන්නේ ජනතාවගේ නිදහස් අදහස් වලට ඉඩකඩදෙමින් ප්‍රජාතන්ත්‍රරවාදය ස්ථාපිතකරමින් තමයි රටවල් ඉස්සරහට යන්නේ.\n\nඅපේ රටේ දේශපාලනයට ප්‍රමිතියක් අවශ්‍යයි.දේශපාලනඥයින්ට හිතූ හිතූ දේ කරන්න බෑ.යම් නිර්ණායක පද්ධතියක යම් රාමුවක දේශපාලකයා වැඩකරන්න ඕන.මහජනයාගේ දේපල දේශපාලඥයා පරිහරණය කරන්න ඕන ශිෂ්ට සම්පන්න විදිහට.දේශපාලකයා නීතියට යටත්වෙන්න ඕන.හැබැයි එහෙම නෑ අපේ රටේ. දැන් වාහන හම්බවෙනවා ලියාපදිංචි කරලා නැති. රේගුවෙන් නිසි පරිදි රේගු බදුගෙවන්නේ නැතුව. පන්නපු වාහන සමහර වාහන බලනකොට එංගලන්තයෙන් උස්සපු වාහන.ලේසි කට්ටිය නෙවෙයි.පහුගිය කාලේ වාහන ආනයනය කිරීම තහනම්.\n\nඒත් ඒගොල්ලො වාහන ගෙනල්ලා තියෙනවා.අපේ රටට ඕනෑම වාහනයක් ගේනවා නම් රේගුව හරහා නිසි බදුගෙවන්න ඕන.ඒගොල්ලෝ රේගුවට බදුගෙවන්නේ නැහැ. අපේ රටේ වාහනයක් දුවනවා නම් ආර්.එම්.යූ එකේ රෙජිස්ටර් කරන්න ඕන.අංක තහඩුවක් තියෙන්න ඕන.ඒගොල්ල බොරු අංක තහඩු දාගෙන වාහන දුවනවා.මෙතන වාහනය පිළිබඳ ප්‍රශ්නයක් නෙවෙයි.ඒ ගොල්ලො නීතියට යටත් නැහැ කියන ප්‍රශ්නේ තියෙන්නේ.ඒගොල්ලන්ට එම නීතිය අදාල නැහැ.මේ රටේ දේශපාලනය ශිෂ්ට සම්පන්න කරන්න නීතිය හමුවේ සියලුදෙනාම සමානයි කියන සංකල්පයට පණ පොවනවා.",
  "timestamp": "2024-11-04T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/පදගලක-අශ-සවකයටත-ජනපතගන-පරනදවක/1-661103"
}