{
  "id": "f9b2c8c2c6916771df4541ccdd491f3f",
  "source": "Lankadeepa",
  "headline": "’’රනිල් - අනුර දේශපාලන දීගයක’’",
  "content": "රටේ මේ තරම් ගැටලු තිබියදී රනිල් සහ අනුර බලය ගන්න ගිවිසුම් ගතව දේශපාලන දීගයක නිරත වී ඇතැයි සමගි ජන සන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා ගාල්ල බද්දේගමදී පැවසීය.\n\nමෙය කාලයක් පුරා පැමිණි සම්බන්ධතාවක් බවත් මේ අය ඩීල් දාන්නේ ලක්ෂ 220 ජනතාව නිසා නොව ඔවුන්ට වැජඹීමට බවත් විපක්ෂ නායකවරයා සඳහන් කළේය.\n\nදුෂණය පිටුදකිනවා කියන අනුර යහපාලන සමයේ දූෂණය පිටුදැකීමේ කමිටුවේ සභාපතිවරයා ලෙස සිටියදී කළ දෙයක් නොමැති බවත් රාජපක්ෂවරු රට බංකොලොත් කළා කියා තීන්දුව ගත්තේ සමගි ජන බලවේගය බවත් විපක්ෂ නායකවරයා කීවේය’\n\nජනාධිපතිවරණය වෙනුවෙන් සමගි ජන සන්ධානයේ 46 වැනි විජයග්‍රාහී ජන රැළිය ගාල්ල බද්දේගම මහජන ක්‍රීඩාංගනයේදී අමතමින් සමගි ජන සන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මේ බව පැවසීය.\n\nමේ වන විට රෝහල්වල සැත්කම් පෝලිම් බවත් හෘද සැත්කම් පෝලිම වසර ගණනාවක් දිගු බවත් නිදහස් සෞඛ්‍ය තුළින් මේවාට කාර්යක්ෂම විසදුම් දිය යුතු බවත් ඔහු සඳහන් කළේය.\n\nසමගි ජන බලවේග රජයක් යටතේ නිදහස් සෞඛ්‍ය ක්ෂේත්‍රය ශක්තිමත් කර රෝහල් පද්ධතිය ශක්තිමත් කරන බවත් ප්‍රේමදාස මහතා පැවසීය.\n\nතමන් පරිදින බව පිළිගෙන ඇති වත්මන් ජනාධිපතිවරයාගේ  කැමැත්ත අනුර දිනවීම බවත් මේ දේශපාලන ජෝඩුව වෙනුවෙන් ජන්දය ලබා නොදෙන ලෙසත් විපක්ෂ නායකවරයා සඳහන් කළේය.\n\nරට බංකොලොත්භාවයෙන් ගොඩ එන්න ආර්ථික කුඩා කිරීම නිසා ක්ෂුද්‍ර කුඩා හා මධ්‍ය පරිමාණ කර්මාන්තශාලා 26000 වැසී ලක්ෂ ගණනින් විරැකියා වර්ධනය වී ජීවනෝපාය අහිමි වී ඇති බවත් ප්‍රේමදාස මහතා කීවේය.\n\nව්‍යවසායකයන්ට මුල් තැන ලබා දී රජයේ මැදිහත්වීම වර්ධනය කර ආර්ථික විශාල කළ යුතු බවත් ඒ සදහා යොවුන් පරපුර වෙනුවෙන් නව ව්‍යවසායකයන් මිලියනයක් බිහි කරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nරටේ දුප්පත්කම දශලක්ෂ ගණනින් වැඩි වි ඇති මොහොතක අනුරටවත් රනිල්ටවත් දුප්පත්කම තුරන් කිරීමේ ස්ථිර වැඩපිළිවෙළක් නොමැති බවත් ඔහු සඳහන් කළේය.\n\nදුුප්පතුන් සදාකාලික සහනාධාර අපේක්ෂා නොකරන බවත් ඔවුන් දුප්පත්කමින් මිදිමට කැමති බවත් ඒ සදහා සමගි ජන බලවේගය දුප්පත්කම තුරන් කිරීමට වසර 2ක වැඩපිළිවෙළක් ක්‍රියාත්මක කරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nකුඩා තේවතු ක්ෂේත්‍රයේ ජීවිකාව කරන ජනතාව තේ වගා කරන ඉඩම්වලින් 40%ක් අයිතිය තිබුනත් ඔවුන් සමස්ත ජාතික තේ නිෂ්පාදනයට 70% දායකත්වයක් ලබා දෙන බවත් ඔහු සඳහන් කළේය.\n\nඔවුන්ට ශක්තිය ලබා දි කිලෝ 50 පොහොර මිටිය රු 5000ට ලබා දෙන බවත් නැවත වගාවට අවශ්‍ය රාජ්‍ය මැදිහත්වීම ද ලබා දෙන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nස්ථාවර තේ මිලකට රජය මැදිහත් නොවුවත් තේ කර්මාන්තය ශක්තිමත් කරන්න විශේෂ ජනාධිපති කාර්ය සාධන බලකායක් ස්ථාපිත කරන බවත් තේ කර්මාන්තයේ ඉතිහාසයේ ස්වර්ණමය යුගය බිහි කරන විපක්ෂ නායකවරයා තවදුරටත් සඳහන් කළේය.\n\nපාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ගයන්ත කරුනාතිලක, බන්දුලාල් බණ්ඩාරිගොඩ, චන්දිම වීරක්කොඩි, විජේපාල හෙට්ටිආරච්චි යන මහත්වරුන් ඇතුලු පිරිසක් මේ සඳහා එක්ව සිටියහ.",
  "timestamp": "2024-09-13T00:00:00",
  "url": "https://www.lankadeepa.lk/news/රනල-අනර-දශපලන-දගයක/101-658238"
}