{
  "id": "dc34cb3d1957e9234af4ebc9b12770ee",
  "source": "Lankadeepa",
  "headline": "‘මාලිමාව රට පුරා වෛරය වපුරනවා‘",
  "content": "මාලිමාව රට පුරා වෛරය වපුරා ඔවුන් බලය ලබාගතහොත් අවසානයේ රටට සිදුවන්නේ කුමක්දැයි  ජනතාව සිතා බැලිය යුතු බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා කැස්බෑවේ දී පැවසීය.\n\nඉටු කළ නොහැකි බොරු පොරොන්දු දෙමින් සිටින මාලිමාව තම සැබෑ ආර්ථික ප්‍රතිපත්තිය රටට කිව යුතු බව පැවසූ ජනාධිපතිවරයා ජනප්‍රිය නොවුණත් තමා සෑමවිටම ජනතාවට සත්‍ය ප්‍රකාශ කරන්නේ රටේත්, ජනතාවගේත් හෙට දවස වෙනුවෙන් බව කීය.\n\nකැස්බෑවේ \"පුළුවන් ශ්‍රී ලංකා\" ජන රැලිය  අමතමින්\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද කීය.\n\nඑදා අනුර කුමාරට බාරදුන් කෘෂිකර්ම අමාත්‍ය ධූරයේ වගකීම නිසි ලෙස ඉටු කළා නම් අද රටේ කෘෂිකර්මාන්තය දියුණු වී තිබිය යුතු බව පැවසූ ජනාධිපතිවරයා ප්‍රතිපත්තියකින් තොරව වෛරය පමණක් වපුරන ඔහුගේ වැඩපිළිවෙළ රට විනාශය කරා ඇද දමන බවද පැවසීය.\n\nසියල්ල නොමිලේ ලබාදෙන බව කියන සජිත්  මේ වන විටත්  පරාජය පිළිගෙන ඇති බව ජනාධිපතිවරයා කීය.\n\nඑබැවින් සජිත් ප්‍රේමදාසට සහ නාමල් රාජපක්ෂට දෙන ඡන්දය අනුර කුමාරට දෙන ඡන්දයක් බව ජනතාව අමතක නොකළ යුතු බවද ජනාධිපතිවරයා පැවසීය\n\nජන රැලිය ඇමතූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය,\n\nලබන සතිය අවසන් වන විට ඡන්දය ලබාදී තමන්ගේ අනාගතය තීරණය කිරීමට මේ රටේ ජනාතවට අවස්ථාවට ලැබෙනවා. ඒ මත ජනතාවගේත්, රටේත් අනාගතය තීරණය වෙනවා.\n\nවසර දෙකකට පෙර  රටේ ජනතාවට ආහාර, ඉන්ධන, පොහොර සහ ඖෂධ නොතිබු අවස්ථාවේ තමන්ගේ වැඩපොළ වසා දමා තිබු අවස්ථාවේ මේ එක නායකයෙක්වත් ජනතාවට ආහාර, ඖෂධ, ඉන්ධන, පොහොර ලබාදීමට ඉදිරිපත් වුණේ නැහැ. එදා ඒ නායකයන් කොහෙද හිටියේ  කියා මම අහනවා. අද ජනතාව ඉදිරියට පැමිණ ඡන්දය ඉල්ලා සිටියත් එදා ඔවුන් දකින්න හිටියේ නැහැ.\n\nමේ රට දියුණු කිරීමේ සැලස්ම අප ජනතාවට ඉරිපත් කර තිබෙනවා. ඒ වගේම ජනතාවගේ ජීවන බර සැහැල්ලු කිරීමට අවශ්‍ය පියවර ගෙන තිබෙනවා.\n\nනමුත් හිටපු කෘෂිකර්ම ඇමති අනුර කුමාර කියන්නේ තමන් මේවට සම්බන්ධ නැති බවයි. අප එළවා මාලිමාවට ඡන්දය දෙන්නැයි ඔවුන් කියනවා.\n\nමාලිමාවට ඡන්දය දුන්නොත් මොකද වෙන්නේ. ඩොලරය රුපියල් 400 දක්වා ඉහළ යනවා.\n\nඩොලරය රුපියල් 370 වන විට දරා ගන්න බැරි වුණා නම් ඩොලරය රුපියල් 400 – 420 වන විට දරා ගන්න පුළුවන්ද? කියා සිතිය යුතුයි.\n\nඔවුන්ගේ ප්‍රතිපත්ති ප්‍රකාශ අනුව අයවැයක් හදලා දෙන්නැයි මම කිව්වා. ඔවුන්ගේ අය වැය පරතරය රුපියල් බිලියන 4000යි. ඔවුන්ගේ අය වැය අනුව රුපියලේ අගය අඩු වෙනවා. එවිට ඩොලරය රුපියල් 420ට යනවා.එවිට මූල්‍ය අරමුදලේ සහාය ලැබෙන්නේ නැහැ.\n\nඅද අනුරලා  කතා කරන්නේ ගණන් වහලා . ඔවුන් ජනතාවට ඇත්ත කියන්නේ නැහැ. උන් හොරු, උන් අයින් කරලා දාලා අපි බලය ගන්නවා කියනවා. අප හොරුන්ගෙන් මුදල් අය කරගන්නා බව කියනවා.\n\nඅපි දූෂණ විරෝධි නීතිය ගෙනාවා. මෙම වැඩ කටයුතු සඳහා එය පමණක් ප්‍රමාණවත් වන්නේ නැහැ. මුදල් නැවත ලබා ගැනීමට නම් අපි තවත් පියවර කිහිපයක් ගත යුතුයි.\n\nඅපරාධයකින් අත්පත් කරගත් දේපළ පිළිබඳ පනත් කෙටුම්පත අප ඉදිරිපත් කර තිබෙනවා. ඒක සම්මත කර ගන්නා තෙක් මෙම කටයුතු කරන්න බැහැ. ජනතා විමුක්ති පෙරමුණ හොරු අල්ලන්න භාර දුන් ආනන්ද විජේපාල අවුරුදු තුනකින් හොයා ගත්තේ මොනවාද? ඔහු නඩු දැම්මේ කාටද?කාගේ දේපළද ආපසු ගත්තේ කියා මම අහනවා. ඒ නිසා මේ විදිහට බොරු පොරාන්දු දෙන්න එපා කියලා මම  අනුර කුමාරට කියනවා.\n\nබදු අඩු කරන බවත්  ඔවුන් කියනවා. ගෝඨාභය රාජපක්ෂ කරපු දේ ආපසු කරන්න අවශ්‍යද? මම කියන්නේ ජනප්‍රිය දේවල් නොවෙයි. මම සෑමවිටම ඇත්ත කියනවා. ඒ නිසා මේ අයවැය පරතරය පියවා ගන්නේ කෙසේද කියා මාලිමාව රටට කිව යුතුයි.\n\nඔබ සිතිය යුත්තේ ඔබේ සහ ඔබේ දරුවන්ගේ අනාගතය පිළිබඳවයි. නැතනම් අපේ රටත් ග්‍රීසිය, ආර්ජන්ටිනාව වැනි තත්ත්වයට පත් වෙනවා. එය වලක්වා ගැනීමටයි මම මේ උත්සාහ කරන්නේ.\n\nඅනෙක් පැත්තෙන්  සියල්ල නොමිලේ දෙන බව සජිත් ප්‍රේමදාස කියනවා.\n\nමාලිමාවේ ආණ්ඩුවක් යටතේ රුපියලේ වටිනාකම කීයක් වේදැයි\n\nඔවුන්ගෙන් අහන්න . ඒ පණිවිඩ අනෙක් ජනතාවටත් ලබා දෙමින් රටත්, ආර්ථිකයක් බේරගන්න සැප්තැම්බර් 21 වනදා ගෑස් සිලින්ඩරයට ඡන්දය ලබා දෙන ලෙස මම සියලුදෙනාගෙන් ඉල්ලනවා.\n\nඅග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන,අමාත්‍ය සුසිල් ප්‍රේමජයන්ත,ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක,පාර්ලිමේන්තු මන්ත්‍රී මධුර විතානගේ,ජනාධිපති වෘත්තිය සමිති අධ්‍යක්ෂ ජනරාල් සමන් රත්නප්‍රිය මහත්වරු ඇතුළු ජනතා නියෝජිතයෝ මෙහිදී අදහස් දැක්වූහ.\n\nමහාචාර්ය මෛත්‍රී වික්‍රමසිංහ, අමාත්‍යවරුන් වන  නිමල් සිරිපාල ද සිල්වා ,බන්ධුල ගුණවර්ධන, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන දොස්තර රාජිත සේනාරත්න , මේජර් ප්‍රදීප් උදුගොඩ,  හිටපු අමාත්‍ය රවී කරුණානායක මහත්ම මහත්මීහු ද මෙම අවස්ථාවට සහභාගී වූහ.",
  "timestamp": "2024-09-13T00:00:00",
  "url": "https://www.lankadeepa.lk/news/මලමව-රට-පර-වරය-වපරනව/101-658215"
}