{
  "id": "4f928f489c4a60a1ba68f90b714902bd",
  "source": "Lankadeepa",
  "headline": "සජිත්ගේ බලාපොරොත්තුව කියයි",
  "content": "ජනාධිපතිවරණය ජයග්‍රහණයත් සමඟ තමා නුවරඑළියට එන්නේ ලැයිම් කාමරවලට සීමා වූ වතු කම්කරු ජනතාවට සහ විරැකියාවෙන් පෙළෙන තරුණයන් කුඩා තේ වතු හිමියන් ලෙස සවිබල ගැන්වීමට බව සමගි ජනසන්ධානයේ ජනාධිපති අපේක්ෂක  විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා  නුවරඑළියේදී පැවසීය.\n\nවතු කම්කරු ජනතාවගේ වැටුප ලෙස රු.1000, 1500, 2000 ලෙස ඡන්ද කාලෙට විවිධ බොරු පොරොන්දු ලබා දෙන බවත් ලැයිම් කාමරවල ජිවත් වී කම්කරු ජීවිතය ගත කරන මේ ජනතාවට සහ තරුණ ප්‍රජාව වෙනුවෙන් වගා ඉඩමක අයිතිය ලබා දී ඔවුන්ගේ ආර්ථිකය සවිබල ගන්වන බවත් විපක්ෂනායකවරයා සඳහන් කලේය.\n\nමෙයට අමතරව ගොවියාට අවශ්‍ය පොහොර රු.5000ට ලබා දෙන බවත් එය යෝජනා කරන විට ආණ්ඩුව රු.4000ට දෙනවා යැයි බලයේ සිටින  ජනාධිපතිවරයා තමා කියන කියන දේ කිය කිය යන බවත් ඔහු පැවසීය.\n\nඉදිරි  ජනාධිපතිවරණය වෙනුවෙන් සමගි ජන සන්ධානයේ 39 වැනි විජයග්‍රාහී ජන රැළිය ළිය තලවකැලේ දී අමතමින් සමගි ජනසන්ධානයේ ජනාධිපති අපේක්ෂක  විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා  කීවේය.\n\nජනාධිපති රනිල් වික්‍රමසිංහට බොහෝ සිහින ඇති බවත් අනුර කුමාරගේ පෞද්ගලික ලේකම්ව සිටීම” රටේ සම්පත් විකිණීම  සහ තමන්ව  පරාජය කිරීම ඒ අතර ප්‍රමුඛ බවත් - විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nරටේ පොදු සම්පත් විකිණීම විනෝදාංශය කරගත්  වත්මන් ජනාධිපතිවරයා නුවරඑළිය තැපැල් කාර්යාලය විකුණන්න උත්සාහ කරන බවත් ඔහු පැවසීය.\n\nජනාධිපතිවරයාම ඔහු පරදින බවට පිළිගෙන ඇති බැවින්  දැනටමත් ජනාධිපති සහ අනුර කුමාර එකට එකතු වී තමා පරාජය කරන්න මුදල් වියදම් කරන බවත් කවුරු මොන දේ කළත් ජනතාව තමාව ජයග්‍රහණය කරනවා කියා විශ්වාස බවත් ප්‍රේමදාස මහතා පැවසීය.\n\nවසර 200කට වැඩි ඉතිහාසයක් ඇති වතු ජනතාව දහඩිය කදුල වගුරා රටේ ආර්ථිකයට ලබා දුන් දායකත්වය සහයෝගය අමතක කළ නොහැකි බවත් ඒ ශක්තිය අගය කරන ස්තූති කරන හා ගෞරව කරනවා සේම රටේ පුරවැසියන් ලෙස සමාන අයුරින් පිළිගන්නා බවත් ඔහු සඳහන් කළේය.\n\nවතු ප්‍රජාව නියෝජනය කරන දේශපාලනයට සුදුසු නියෝජනත්වය ලබා දී ඉඩමක නිවසක අයිතිය ලබා දී තහවුරු කර ලැයින් කාමර වෙනුවට වෙනමම උදා ගම්මාන වැඩසටහනක් සඳහා මුල පුරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nපෙරපාසල් ක්ෂේත්‍රයේ සිට අධ්‍යාපන පද්ධතිය දියුණු කර සුහුරු කරන බවත් නව ජාතික පාසල් කිහිපයක් ම ආරම්භ කර සිංහල දමිළ මුස්ලිම් බර්ගර් සැවොමගේම අධ්‍යාපනයත් සෞඛ්‍ය ක්ෂේත්‍රයත් දියුණු කරන බවත් විපක්ෂ ප්‍රේමදාස මහතා කීවේය.\n\nතොරතුරු තාක්ෂණය, පරිගණක විද්‍යාව, නිපුණතා අධ්‍යාපනය ක්‍රියාත්මක කර ජාත්‍යන්තර මට්ටමේ වෘත්තීය පුහුණු මධ්‍යස්ථාන ඇති කර තරුණයන් දැනුමින් සන්නද්ධ කරන බවත්’ඔහු සඳහන් කළේය.\n\nඊට අමතරව නුවරඑළියේ තරුණයන් වෙනුවෙන් නව විශ්වවිද්‍යාලයක් ඇති කරන බවත් ඒ තුළින් ව්‍යවසායකත්වය ඉගැන්වීම සිදු කර නව ව්‍යාපාර දියත් කිරීමට ද කටයුතු කරන බවත් ඔහු  පැවසීය.\n\nමේ අතර ශ්‍රී ලංකා නිදහස් පක්ෂයේ සම සංවිධායක මාකදුරේ රතන හිමියන්, ශ්‍රි ලංකා නිදහස් පක්ෂයේ දිස්ත්‍රික්කයේ දිස්ත්‍රික් නායක සහ හගුරන්කෙත සංවිධායක සුමිත් අත්තනායක, ශ්‍රි ලංකා නිදහස් පක්ෂයේ වලපනේ සම සංවිධායක නිහාල් ලියනාරච්චි, ලලිත් වික්‍රමසිංහ, නුවරඑළිය සම සංවිධායක චම්පික ද සිල්වා, ශ්‍රි ලංකා නිදහස් පක්ෂයේ කොත්මලේ සංවිධායක චමින්ද මහගෙද, මස්කෙලිය සංවිධායක එස් ප්‍රභාකරන්, එල් ආර් නිමල් මහත්වරු ඇතුළු පිරිසක් ඉදිරි ජනාධිපතිවරණයේදී සමගි ජන සන්ධානයේ නායක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාට සහාය පළ කිරීම වෙනුවෙන් එක්වූහ.",
  "timestamp": "2024-09-09T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/සජතග-බලපරතතව-කයය/13-658037"
}