{
  "id": "3888d9231f454f8ed99f4eaa286b428e",
  "source": "Lankadeepa",
  "headline": "’’මා නොහිටින්න ජනපතිවරණෙකුත් නෑ’’",
  "content": "2022 ජූලි මාසයේදී රටේ නීතිය හා සාමය ස්ථාපිත  කළ නිසා 2024 සැප්තැම්බර් 21දා ඡන්දය භාවිත කර ජනාධිපතිවරයෙක් තෝරා ගැනීමට  රටේ ජනතාවට අවස්ථාව ලැබී ඇති බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nඒ වෙනුවෙන් කැපවී කටයුතු කළ මෙරට සියලු ආරක්ෂක අංශ සාමාජිකයන්ට තම ස්තූතිය පිරිනමන බවද ජනාධිපතිවරයා කීය.\n\nනීතිය හා සාමය තහවුරු කරමින් රටේ නිදහස් සහ ස්වාධීන මැතිවරණයක් පැවැත්වීමට සහාය ලබාදීම ජනාධිපතිවරයා ලෙස තමාගේද, මැතිවරණ කොමිසමේ මෙන්ම පොලිස් දෙපාර්තමේන්තුවේ ද වගකීම බව ජනාධිපතිවරයා කීය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව කීවෙි  පොලිස් විශේෂ කාර්ය බලකායේ ශ්‍රී ජයවර්ධනපුර විශේෂ මෙහෙයුම් විධානය  විවෘත කිරිමේ අවස්ථාවට පෙරේදා (13) සහභාගී වෙමිනි.\n\nසැප්තැම්බර් 21 වැනිදා පැවැත්වෙන ජනාධිපතිවරණයෙන් පසු කිසිදු අයුරකින් රට තුළ ප්‍රචණ්ඩ ක්‍රියාවක් සිදුවිය නොහැකි බව අවධාරණය කළ ජනාධිපතිවරයා ඒ පිළිබඳ වගකීමෙන් කටයුතු කරන ලෙස ද සියලුදෙනාගෙන් ඉල්ලා සිටියේය.\n\nශ්‍රී ජයවර්ධනපුර විශේෂ මෙහෙයුම් විධානය කඳවුරට පැමිණි ජනාධිපතිවරයා  සමරු ඵලකය නිරාවරණය කර විශේෂ මෙහෙයුම් විධානය  විවෘත කොට භට නිවාස පරීක්ෂා කිරීමට ද එක් විය.  මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.\n\nඅද මෙම විශේෂ ක්‍රියාකාරි මධ්‍යස්ථානය විවෘත කිරීම විශේෂ කාර්ය බලකායේ තවත් සුවිශේෂි පියවරක් ලෙස සඳහන් කළ හැකියි. එදා එල්ටීටීඊ ත්‍රස්තවාදය සමඟ සටන් කිරීම සඳහා මඩකලපුව ප්‍රදේශයට යැවු  මෙම කණ්ඩායම අද ලංකාවේ නීතිය හා සාමය ආරක්ෂා කරන විශේෂ කාර්ය බලකායක් බවට පත්ව තිබෙනවා.  ඒ වගේම ලොව පුරා ප්‍රසිද්ධියක් ලබා තිබෙනවා. අද ලෝකය එදාට වඩා වෙනස්. ඉදිරියේ දී එය තවත් වෙනස් වෙනවා. 2030 වසර වන විට මේ රටේ ආරක්ෂාවට මෙම බලකායෙන් සිදු කරන සේවය කුමක්ද කියා හඳුනාගෙන එහි නවීකරණයක් කළ යුතුව තිබෙනවා. එහිදී තාක්ෂණය වැඩි වශයෙන් භාවිතයට ගත යුතුයි. අද සෑම අංශයක්ම තාක්ෂණය මත ක්‍රියාත්මක වෙනවා.\n\nසාමාන්‍ය අපරාධ සහ විශේෂ අපරාධ අතර අද වෙනසක් නැතිව ගොස් තිබෙනවා. එදා අපරාධකරුවන් ලෙස හැදින්වූයේ එකට එක් වූ කණ්ඩායමක්. නමුත් අද එය  ඔවුන් අතර යුද්ධයක් බවට පත්ව තිබෙනවා. ඒ වගේම මත්ද්‍රව්‍ය ජාවාරමද අද කණ්ඩායම් අතර යුද්ධයක් බවට පත්ව තිබෙනවා. එම නිසා මෙම නීති විරෝධී ක්‍රියාවන්ට එරෙහිව ගෙන යා යුතු වැඩපිළිවෙළ අප අලුතින් සිතා සකස් කළ යුතුයි.\n\nපාතාලයේ ඕනෑම අයෙකුට අද තිබෙන නව තාක්ෂණය භාවිත කළ හැකියි. එම නිසා ඒවා පාලනය කිරීම සඳහා වෙනම නීති ගෙන ඒමට සිදු වෙනවා. ඒ වගේම මත්ද්‍රව්‍ය පාලනය සඳහා ද එක් ආයතනයක් යටතේ නව නීති ගෙන ඒමට මම බලාපොරොත්තු වෙනවා. පොලිස්, හමුදා සහ සිවිල් සියලු ආයතන එකට එක් කරගනිමින් මත්ද්‍රව්‍ය විරෝධි විධාන පනත යටතේ නව ආයතනයක් ස්ථාපිත කර ඊට බලතල පැවරීමට මා බලාපොරොත්තු වෙනවා. අවශ්‍ය නම් මෙම කණ්ඩායම දීර්ඝ වශයෙන් මෙම කටයුතුවල යෙදවිය හැකියි. මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට සමාජය විනාශ කිරීමට ඉඩ දෙන්න බැහැ.\n\nරටේ ජනතාවට නීතිය හා සාමය යටතේ ජීවත්වීමට ඉඩ දීම  මූලික අයිතිවාසිකම් ආරක්ෂා කිරීමක් බව කිවයුතුයි. එයත් නිතියට ඇතුළත් කිරීමට අප බලාපොරොත්තු වෙනවා.\n\nඅපට අද මෙම මැතිවරණය පැවැත්වීමට හැකිවී තිබෙන්නේ රට තුළ නීතිය හා සාමය ආරක්ෂා වී තිබෙන නිසයි. අපේ ව්‍යවස්ථාව ආරක්ෂා වී තිබෙන නිසයි. අපි නව ආණ්ඩුවක් පත් කර ගන්නේ ව්‍යවස්ථාව අනුවයි.\n\n1931 වසරේ සිට සර්ව ජන ඡන්ද බලය සහ ප්‍රජාතන්ත්‍රවාදය අඛණ්ඩව ක්‍රියාත්මක කර ඇත්තේ ශ්‍රී ලංකාව පමණයි. මානව හිමිකම් උල්ළංඝණය වූ බවට සහ වෙනත් චෝදනා තිබෙනවා. නමුත් මෙම ප්‍රජාතන්ත්‍රවාදී ක්‍රමය අඛණ්ඩව ඉදිරියට ගෙන ගොස් තිබෙන්නේ ශ්‍රී ලංකාව පමණයි. අප මෙම ක්‍රමවේදය ආරක්ෂා කරගත යුතුයි. කිසිවිටෙකත් එය කැඩීමට ඉඩ දිය යුතු නැහැ. දේශපාලන පක්ෂ අතර කෙතරම් ප්‍රශ්න තිබුණද මැතිවරණ ප්‍රතිඵලවලින් පසු ජය පරාජය පිළිගෙන ආණ්ඩු මාරු කරගන්නවා. එය කළ හැක්කේ මෙම වාතාවරණය තිබෙන නිසයි.\n\nනමුත් මීට වසර දෙකකට පෙර මේ රටේ ආණ්ඩුව බිඳ වැටීමට ගියා. ජනාධිපති කාර්යාලය, ජනාධිපති මන්දිරය, අරලියගහ මන්දිරය අත්පත් කරගෙන අගමැතිවරයාගේ පෞද්ගලික නිවස ගිනි තබා අගමැති කාර්යාලයත් අත්පත් කරගෙන පාර්ලිමේන්තුව අල්ලා ගැනීමට අරගලකරුවන් උත්සාහ කළා.\n\nනමුත් අපේ යුද හමුදාව ඇතුළු නීතිය ආරක්ෂා කරන සියලුදෙනා ගත් පියවර නිසා එදා අපිට පාර්ලිමේන්තුව අහිමි වී යාම වළක්වා ගැනීමට හැකි වුණා.  මම ආණ්ඩුව භාරගෙන රටේ ආර්ථිකය ස්ථාවර කර බංකොළොත්භාවයෙන් මුදවා ගැනීමට අවශ්‍ය පියවර ගෙන තිබෙනවා. ඒ නිසා අද අපට රටේ මැතිවරණයක් පැවැත්වීමට හැකියාව ලැබී තිබෙනවා. ඒ පිළිබඳ අප ආඩම්බර විය යුතුයි. නමුත් එදා මේ රට තුළ නීතිය හා සාමය ආරක්ෂා කිරීමට පියවර නොගත්තා නම් කුමක් සිදු වෙයිද කියා විමසිය යුතුයි\n\nඅද මේ මැතිවරණය පැවැත්වීමට හැකියාව ලැබී තිබෙන්නේ අප එදා ගත් පියවර නිසයි. අද බංග්ලාදේශයේ ආණ්ඩුව පන්නා දමා තිබෙනවා. ආණ්ඩුව භාරගන්න කිසිවෙක් ඉදිරිපත් වන්නේ නැහැ.මන්ත්‍රීවරුන් ඝාතනය කරනවා. ආරක්ෂක ලේකම්වරයාට, අගවිනිසුරුවරයාට, මහ බැංකු අධිපතිට  රටින් පිටවෙන ලෙස දැනුම් දී තිබෙනවා. හෝටල් ගිනි තබා විනාශ කර තිබෙනවා. ඒ රටේ තවමත් සාමාන්‍ය තත්ත්වයයක් ඇති වී නැහැ.\n\nනමුත් අපේ රටේ ආරක්ෂක හමුදාව ලෙස ඔබ එදා ගත් පියවර නිසා අප එම තත්ත්වයෙන් බේරුනා.\n\nමගේ මිත්‍ර මුහම්මද් යුනුස් මැතිතුමාට මගේ සුබ පැතුම් පළ කරන අතර බංග්ලාදේශය තුළ කඩිනමින් නීතිය හා සාමය ස්ථාපිත වේවායි ද කියා ප්‍රාර්ථනා කරනවා.  කිසිවිටෙක එයින් ඉවත්විය යුතු නැහැ. මහජන ආරක්ෂක අමාත්‍ය ටිරාන් අලස් මහතා ද අදහස් දැක්වීය.\n\nජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී හා ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක සාගල රත්නායක, සිංගප්පූරු රජයේ නීතිය හා ස්වදේශ කටයුතු පිළිබඳ අමාත්‍ය කේ. ශම්මුගම්, නාවික හමුදාපති වයිස් අද්මිරල් ප්‍රියන්ත පෙරේරා, ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් පතිනායක  මහත්වරුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට සහභාගී වූහ.",
  "timestamp": "2024-08-14T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/ම-නහටනන-ජනපතවරණකත-න/13-656738"
}