{
  "id": "6629c624c4260faa18183bb1051ce661",
  "source": "Lankadeepa",
  "headline": "ජනතාවාදී රජයක් බිහි කරනවා",
  "content": "රටේ ජනතාවගේ ප්‍රශ්නවලට නිසි විසඳුම් ගෙනෙන ජනතාවාදී රජයක් බිහි කරන බව ජාතික ජන බලවේගයේ නායක  ජනාධිපති අපේක්ෂක  පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පිළියන්දලදී අද (23) පැවසීය.\n\nරටේ තිබෙන සම්පත් ප්‍රයෝජනයට ගෙන වැඩිදියුණු කිරීමටත් ලෝකය හමුවේ දැනට අපකීර්තියට පත් වී තිබෙන රටේ නාමය ඉන් මුදවා ඉහළ තත්ත්වයට ගෙන ඒමටත් කටයුතු කරන බව ද ඔහු කීය.\n\nපොහොසත් රටක් ලස්සන ජීවිතයක් උදාකරන නව පුනරුද මගට රට හරවන  තේමාව යටතේ ජාතික ජන බලවේගයේ ජනාධිපතිවරණ අපේක්ෂක ප්‍රචාරක  රැළිය අමතමින් ඒ මහතා මෙම අදහස් පළ කළේය  පිළියන්දල සෝමවීරචන්ද්‍රසිරි  ක්‍රීඩාංගනයේදි පෙරේදා සවස පැවති මෙම ජන හමුව සඳහා විශාල පිරිසක් සහභාගී සිටියහ.\n\nපසුගිය කාලය පුරාම රට පුරා මේ රටට  අලුත් වෙනසක් අවශ්‍යයි කියලා කතාවක් තියෙනවා. ප්‍රශ්නයක් ආවම කියනවා මෙහෙමනම් හරියන්නේ නෑ ව්‍යාපාරික ප්‍රජාව තරුණ තරුණියෝ  ත්‍රීවිල් රථ රියදුරු න්, ගෙදර ඉන්න අම්මා ඇතුළු අය  පොලිසියේ මහත්තුරු, ඇතුළු රට පුරාම් සිටින විවිධ තරාතිරමේ අය මේ රටට වෙනසක් ඕන කියලා කියනවා.\n\nවෙනසක් ඕන කියලා සාකච්ඡා කළාට ප්‍රාර්ථනා කළාට හිත හිත හිටියටවැඩක් නෑ.. වෙනසක් සඳහා අවස්ථාව එන්න ඕන. දැන් ඒ ප්‍රබල වෙනස කිරීම සඳහා අවස්ථාව උදාවෙලා තිබෙනවා මේ රැස්වෙලා ඉන්න කැස්බෑවේ ආසනේ අය නම් කියන්නේ ඒ වෙනසට සූදානම් බවයි. ශක්තිමත් වෙනසක් කරා යන්න නම් ශක්තිමත් බලයක් අවශ්‍යයි.. ඒ නිසා සැප්තැම්බර්21  ජාතික ජන බලවේගයට ඒ ශක්තිය ලබාදෙන්න. පසුගිය කාලය පුරාම එකෙක් කාලවලදී විවිධ නායකයන් වෙනසක් කිරීම සඳහා ගෙනාවා ඔබට මතක ඇති නමුත් කවුරුවත් ඒ වෙනස කළේ නෑ.. එනිසා මේ රටට වෙලා තියෙන්නේ ජනතාවගේ බලාපොරොත්තු සියල්ලම පසුගිය වසර 76 පුරාම බිඳවැටිලා තිබීමයි..\n\nපසුගිය කාලය පුරාම පාලකයාට තිබුණු වෙන වුවමනාවක් ජනතාවට වුණේ තව උවමනාවක් . ගෝඨාභය  ඔහුගේ නඩු අයින් කර ගත්තා 2015 ආණ්ඩුව ගෙනාවේ  හොරකම් නතර කරන්න . නමුත් ඒ පාලකයා මහ බැංකුව හොරකම් කරා.  අපි ආණ්ඩුවක් හදමු ජනතාවට අවශ්‍යය හොරකම දූෂණය නාස්තිය නතර කරන්න.. වංචනිකයන්ට දුෂකයින්ට දඬුවම් කරන්න...\n\nරජයේ රෝහල්වලට ගිලන් රථ නෑ නමුත් ජනාධිපති අගමැති හිටපු ජනාධිපති අගමැති එයාලගේ නෝනලා පස්සේ ගිලන් රථ යනවා. අපිට ඒවා ඕන නෑ. අපි ලෙඩ කඳන් නොවෙයි. මේ නාස්තිය අපි නැති කළ යුතුයි මෙරට කවද හැදෙයිද කියලා අපි බලා හිටියා. අපට පසුස සිටි  දකුණු කොරියාව වියට්නාමය, අප පසුකර ගිහින්. කිසි පිරිසිදු ආයෝජකයෙක් ලංකාවට එන්නේ නෑ. ආයෝජනය කරන්න ඉස්සෙල්ල ඔවුන්ගෙන් පගාව ඉල්ලනවා.\n\nජපානය ඉන්දියාව ආදී රටල්වලට දැක්මක් තිබුණා ඔවුන් දියුණු වුණා. ලෝකයේ වෙළඳපොළ වෙනස් වෙද්දි රටට නූතන තාක්ෂණය ගෙනාවේ නෑ. අපට එදා ඉඳන්ම තියෙන්නේ තේ පොල් රබර් පමණයි ඒවා පරණ තරමටම අපේ නායකයොත් පරණයි.\n\nක්‍රීඩාවකට හෝ ෙනත් ජාත්‍යන්තර තරග වලට ක්‍රීඩකයො ගියොත් ඒ රටවලින් ආපහු එන්නේ නෑ ඒවා ගැන විමර්ශනය කරන්න ගිය අයත් පනිනවා මේ නිසා අපේ රට ගැන වෙනත් රටවල් වලට විශ්වාසයක් නෑ. අපේ රට ගැන පිළිගැනීමක් නෑ.\n\nරට ගැන පිළිගැනීමක් විශ්වාසයක් ඇති වෙන්න නම්  ඒ රට පාලනය කරන පාලකයොත් නීතිගරුක වෙන්න ඕන. ජනාධිපතිවරු නීතියට යටත් නැත්නම් ඔවුන්ට දඬුවම් කරනවනම් මේක මොන රටක්ද. හිටපු ජනාධිපතිවරැ ඔක්කොම ශ්‍රේෂ්ඨාධිකරණයෙන් දඬුවම් ලබලා ඉන්න චන්ද්‍රිකා මහින්ද ගෝඨාභය මෛත්‍රිපාල මේ අය වැරදිකාරයෝ වුණා . මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනය කිරීම නිසා රනිල් වික්‍රමසිංහත්  අද වැරදිකාරයෙක් වුනා.. මෙහෙම වෙනකොට වෙනත් රටවලඅය අපේ නායකයෝ පිළිගන්නේ කොහොමද.\n\nඅපරාධකාරය පාලනය කරන රටක් විදියට තමයි ලෝකයා මේ රට දකින්නේ.\n\nඉතා අමාරුවෙන් වසර ගණනාවක් පරීක්ෂණ කරලා වරදකාරයෝ කළාම  ජනාධිපති සමාව දෙනව පොලිස්පති වරදකාරයෙක් වුනාම ජනාධිපති ඔහුව රකින්න හදනවා සල්ලි නෑ කියලා ඡන්ද කල් දානවා එහෙම රටක් ලෝකය පිළිගනියිද. ජනාධිපතිවරයා දේශපාලන පත්වීම් කරනවා. ඒත් තවමත් පොලිස්පති කෙනෙක් පත් කරන්නේ නෑ. ශ්‍රේෂ්ඨාධිකරණය දෙන තීන්දු වලට ගරු කරන්නේ නැති නායකයෝ ලෝකයේ රටවල් පිළිගනියිද. මේක කළු රටක් නීතියට ගරු කරන්න ඇති රටක්. ලෝකයේ පිළිගැනීමට ලක් වෙන්න නම් මේ රටේ සියලු දෙනාම නීතිය ඉදිරියේ සමානයි කියන තත්ත්වය ඇතිවිය යුතුයි. ඒ වැඩේ කරන්නේ ජාතික ජන බලවේගය ආණ්ඩුව. අපි සියලු දෙනාම නීතියට යටින් කටයුතු කරනවා.\n\nපාතාලය රජ වෙනවා කුඩු හැමතැන අපරාධ සිදුවෙනවා සංචාරක කාන්තාවකට එන්න බෑ දුෂණයට ලක්වෙනවා එහෙම රටක් කවුද පිළිගන්නේ. ඉස්සර මේ වගේ දෙයක් වුණොත් ඒවා මේ අපි දූපතේපමණයි. නමුත් දැන් අන්තර්ජාලය හරහා ලෝකයටම යනවා.. මේ දේවල් ඇහුවම කවුද ලෝකයේ මේ රට ගණන් ගන්නේ.\n\nකුඩු අපරාධ දූෂණ ඒවායින් තොර  ලංකාවක් ජාතික ජනබල වේගය  හදනවා. අපේ රටේ සංවිධානාත්මක අපරාධ කල්ලි තිබුනේ නෑ . නමුත් දැන් ඩුබායි වල ඉඳන් මෙහෙයවනවා . මේවා පටන් ගත්තේ 77න් පස්සේ. ගෝනි වල සුනිල් සොත්ති උපාලි බැද්ද ගානේසංජීව, වම් බොට්ටා ජුලම්පිටියේ අමරේ මේඅයට රැකවරණ දුන්නේ ඒ කාලේ ජනාධිපතිවරු.... ජුලම්පිටියේ  අමරේකියන්නේ නාමල් රාජපක්ෂගේ ආරක්ෂකයා.. සංවිධානාත්මක අපරාධකල්ලි කුඩු ව්‍යාපාර මේවා මැඩ පවත්වන්නේ ජාතික ජනබල වේගය ආණ්ඩුවකින් බව මතක තියාගන්න. අපි කාටවත් ණයත් නෑ, බයත් නෑ. පොඩි මිනිස්සු.\n\nදුප්පත් භවයේ පතුලේ තියෙන මේ රට ආර්ථිකයින් සවිමත් කරන්න ඕන රට වටේම  මුහුද ඒ සම්පතින් ප්‍රයෝජන ගන්න සැලසුම් තියෙන්න ඕන. අපි ධීවර කර්මාන්තයට තාක්ෂණය උපයෝගී කරගන්නවා. අපේ රටේ කන්න දෙක මැද අතරමැද කන්නයක් වගා කරන්න පුළුවන්. ගොවියාට කෘෂිකාර්මික කටයුතු සඳහා සහනාධාර දෙනවා පොස්පේට් නිධිය  නිසිප්‍රයෝජනය ගන්නවා. යයිද ඔහු කීය ද. මෙහිදී හිටපු පාර්ලිමේන්තු මන්ත්‍රීලක්ෂ්මන් නිපුණාරච්චි ප්‍රවීණ ගීය පද රචක රවි සිරිවර්ධන යන මහත්වරු ඇතුළු කීපදෙනෙක්ම කතා කළහ.",
  "timestamp": "2024-08-23T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/ජනතවද-රජයක-බහ-කරනව/1-657241"
}