{
  "id": "6b8c1a639afc74cd911db9796fc1e61c",
  "source": "Lankadeepa",
  "headline": "‘ගල්කැටයකින් - නියතුඩකින් හෝ කාටවත් හානි කරන්න එපා‘",
  "content": "‘අපි ප්‍රවේසම් මෙන්ම සාමකාමී වෙන්න ඕනෙ. ගල් කැටයක් වත් අතට ගන්න එපා. ජයග්‍රහණය හරි හැටි සමරමු‘යැයි ජාතික ජන බල වේගයය  බව එම පක්ෂයේ ජනාධිපති ධුර අපේක්ෂක අනුර කුමාර දිසානායක මහතා පැවසීය.\n\nඒ මහතා මේ බව පැවසුවේ ඊයේ  (14දා) අනුරාධපුර සල්ගාදු ක්‍රීඩාංගණයේදී පැවති ජනරැළියේදීය.\n\n‘ජයග්‍රහණයෙන් පස්සේ මේ රටට  අපි අලුත් සංස්කෘතියක්  උගන්නමු  කොහොමද දිනලා ජයග්‍රහණය සමරන්නේ කියලා  , අනෙකාට නිය තුඩකින්වත් හානි වෙන්න දෙන්නේ නැතිව, අනෙකාගේ ප්‍රජාතන්ත්‍ර අයිතියට ගරු කරමින්.  අනෙකාට දේශපාලන ව්‍යාපාරයකට වැඩ කරන්න තියෙන  අයිතියට ගරු  කරමින්  ජයග්‍රහණය සමරන්නේ කොහොමද කියලා කියලා දෙමු යැයිද පැවසීය.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ අනුර කුමාර දිසානායක මහතා,\n\n\"ගොඩක් අය බලා ගෙන ඉන්නේ ඡන්ද ප්‍රතිඵලය තමයි අනුරාධපුරේ චන්ද ප්‍රතිඵලය කොහොම වෙයිද , මේ අනුරාධපුරෙන් ඓතිහාසික ජයග්‍රහණය ජාතික ජන බල වේගයට මේ ජනතාව  ගෙනත් දෙන බව අපිට පැහැදිලියි. අපි මේ ඡන්ද ව්‍යාපාරය ඉතාම සැලසුම් සහගතව කරන ඡන්ද ව්‍යාපාරයක්. අනෙක් අය ඡන්ද රැස්වීම් දානවා. චන්ද රැස්වීම් කැන්සල් කරනවා. අපි එකක් කරාට පස්සේ කරන්න කියලා හදනවා. අපේ පිටිපස්සෙන් එනවා.\n\nමේ වෙන කොට ජාතික ජන බලවේගය ශ්‍රී ලංකාවේ ජනතාව සියලු දෙනා අතට ගත්තු මහා ජන ව්‍යාපාරය බවට පත්වෙලා ඉවරයි. දැනුත් සජිත් ප්‍රේමදාසලා, දැනුත් රනිල් වික්‍රමසිංහලා මේක නතර කරන්න පුළුවන්ද කියල විවිධ දේවල් බලමින් ඉන්නෙ ඉදිරි සතිය අවලාද , අසත්‍යය ගැටුම්කාරී මනෝ මනෝභාවයක් නිර්මාණය කරන්න  මේ අය\n\nප්‍රයත්න දරනවා හැබැයි අපිට රනිල්ට සජිත්ට කියන්න තියෙන්නේ දැන් පරක්කු වැඩියි කියලයි, අපිට දැන් ඉතුරු වෙලා තියෙන්නෙ මේ ජයග්‍රහණය, විජයග්‍රහණයක් බවට පත් කරන්නයි.\n\nමීට කලින් ලංකාවේ හැදුනේ උතුරේ ජනතාවට එරෙහිව දකුණේ ආණ්ඩුවක්. එහෙම නැත්නම් නැගෙනහිරට විරුද්ධව දකුණේ ආණ්ඩුවක්, අනිකාට එරෙහිව තමයි ආණ්ඩුව හැදුවේ. දේශපාලන වේදිකාවේ කතා බවට පත්වෙලා තිබුනෙ මොකක්ද මුස්ලිම් ආක්‍රමණයක් තියෙනවා, ජාතිය අනතුරේ ජාතිය බේර ගන්න කියලයි. රාජපක්ෂලා කිව්වේ  ඉස්ලාම් ආක්‍රමණයක් තියෙනවා. ආගම අනතුරේ ආගම බේර ගන්න රාජපක්ෂල ගේන්න කියලා. උතුරේ ආක්‍රමණයක් තියෙනවා, ආක්‍රමණිකයන්ගේ රට බේර ගන්න රාජපක්ෂලා  ගේන්න කියලා.\n\nදැනුත් එහෙම ඡන්ද ව්‍යාපාරයක් ක්‍රියාත්මක කරන්න ඒ අය   උත්සාහ කරනවා කරනවා. මොකක්ද අපි ආපුවාම ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ නමවෙනි  වගන්තිය වෙනස් කරලා බුද්ධයාගම හිමි තැන වෙනස් කරනවලු, නැවත ආගම් වාදය අපි ආපුවහම ජාතික කොඩිය වෙනස් වෙනවලු, අන්න නැවත ජාතික හැඟීම ඇවිස්සීම  සඳහා කරන කුමන්ත්‍රණය. අපි සජිත් ගේ නඩේට කියන්නේ ඕවා රනිල් වික්‍රමසිංහල පට්ට ගහලා පට්ට ගහලා විනාශ කරපු සටන් පාට, සජිත් ප්‍රේමදාස කරේ තියාගෙන යනවා.\n\nමේ රටේ පළමු වතාවට තමයි උතුර නැගෙනහිර දකුණ , එකතු වෙලා සිංහල, දමිල, මුස්ලිම්, බර්ගර්, මැලේ යන   සියලු ජනයාගේ විශ්වාසය දිනා ගත් ආණ්ඩුවක් තමයි මේ පාර හැදෙන්නේ. එහෙම ආණ්ඩුවක් අපිට හැදුවේ නෑ කවදාවත්, අපිට එහෙම අවස්ථා තිබ්බා,  ඒත් සුද්දට පුළුවන් උනා අපිව බෙදන්න. අපිට එකතු වෙන්න බැරි වුණා.\n\n2009 යුද්ධය අවසන් වුණා, ටික දවසයි තිබ්බේ. 2015 වන විට වඳ කොත්තු ගැන කතා කරන්න පටන් ගත්තා, වන්ද ඇඳුම් තියෙනවා කිව්වා. වඳ  දොස්තරලා ඉන්නවා ඉන්නවා. පාස්කු ප්‍රහාරයක් කුමන්ත්‍රණය කරලා ප්‍රහාරයක් එල්ල කරා. ජනතාව බෙදුවා.  සුද්දගේන් පස්සේ බලය ගත්ත කළු සුද්දෝ අපි බෙදුවා. එනිසා අපේ රටේ ජනතාව දීර්ඝ කාලයක් එකතු වීම පිළිබඳව සමගිය පිළිබඳව සිංහල, දෙමළ මුස්ලිම් මැලේ යන එකම ලාංකීය ජානත්තියක් යන පිළිබඳව අපේක්ෂාවෙන් හිටියා. ඔබේ, අපේ පාලකයෝ අවස්ථාව දුන්නේ අපිව බෙදුවා යුද්ධය ඇති කරා.\n\nසජිත් ප්‍රේමදාස නැවතත් ජාතිවාදය, ආගම් වාදය, නැවත පැරණි පරණ කිලිටි ඇඳුම් හෝදන්න පටන් අරන් තියෙනවා. සජිත් ප්‍රේමදාසලා මතක තියා ගන්න මේ දේශපාලනය අවසන් කරන්න, ඕනෑම ආගමකටම අපි ගරු කරන ව්‍යාපාරයක්, අපි දන්නවා අවුරුදු 2300කට පෙර මිහිඳු මහ මහා රහතන් වහන්සේගේ ආගමනයත් එක්ක බෞද්ධ ආගමක්, බෞද්ධ දර්ශනයක් අපට ලැබුණා . ඒ ගොඩනැගුණු  බුදු දහම මත අපේ ශිෂ්ඨාචාරය ගොඩනැඟුණා.\n\nතිස්ස අත්තනායක ගිහිල්ලා මහනුවරදි කියනවා, ජාතික ජන බල වේගය ආණ්ඩුවක් ආවොත් නුවර පෙරහැර නතර කරනවා කියලා. චරිත හේරත්  කුරුණෑගල දී කියනවා, අපි බලය ගත්තාම ඇත් කද  විහාරේ පෙරහැර නතර කරනවා කියලා. හිස් බුල්ලා කියලා සයින්ද මරුදු වලදි කියනවා අපි ආපුවහම එක්කෝ රාමසාන්, එක්කෝ හජ්ජි, දෙකෙන් එකයි. දෙකම බෑ කියලා.\n\nරැවුල වවන්න දෙන්නෙ නෑලු, මතක තියා ගන්න  මේක පරණ තැටිය, මතක තියා ගන්න සජිත් ප්‍රේමදාසගේ ජාතිවාදී  කඳවුර අද ජාතිවාදී පරණ තැටිය නැවත නැවත රත් කරන්න ඇවිල්ල තියෙනව. හැබැයි ජනතාව වෙනවද? නෑ ජනතාව  රත් වෙන්නේ නැහැ.\n\nමං දැක්ක එක හාමුදුරුවෝ කෙනෙක් කියනවා, ජාතික ජන බලවේගයේ  ආණ්ඩුවක් ආපුවහම පංසලට දානෙ දෙන්නේ නෑ කියලා, දානේ දෙන්නේ  ආණ්ඩුවේ ගැසට් එකකින්ද, එහෙම නැත්නම් ආණ්ඩුව  චක්‍රලේඛනයක් සකස් කරලා තියෙනවද?  දානේ දෙන්නේ බෞද්ධ ජනතාව තුළ තියෙන ශ්‍රද්ධාව, භක්තිය විශ්වාසය මත අපි ආපුවහම දානෙ තහනම් කියලා ගැසට් එකක් ගහනවා කියනවා  මේවා පරණ තැටි.\n\nඔයාලා දන්නවා 2015 දී අපේ රටේ ජනතාව මහින්ද රාජපක්ෂ දේශපාලන වශයෙන්  පරාජය කළා. තාඩුජින් ඝාතනය , මධ්‍යවේදීන් ඝාතනය  අයට එරෙහිව වංචා දුෂන චෝදනා එල්ල වුණා. ප්‍රජාතන්ත්‍රවාදය හිරකළා ජනතාව එකතුවෙලා මහින්ද රාජපක්ෂ කඳවුර  පරාජය කරා.\n\n2015 පැරදිලා හොඳටම වැටුණා ඊට පස්සේ කොහොමද  නැගිට්ටේ  වඳ කොත්තු ගෙනාවා, චුට්ටක් ඉස්සුනා. වඳ ඇඳුම් කියන කොට තව චුට්ටක් ඉස්සුනා. වඳ දොස්තර කියන කොට නැගිට්ටා. පපාස්කු ප්‍රහාරය සිද්ධ වෙන කොට දිනුවා. පැරදුන කෙනා නැගිට්ටා. දිනුවේ ඔහොමයි. ඔහොම තමයි  පොහොට්ටුව කියන කඳවුර නිර්මාණය වුණේ. අද ඒ අය කොහෙද ඉන්නේ, ඒ පොහොට්ටුවේ  එස්. එම්. චන්ද්‍රසේන  කොහෙද, දුමින්ද කොහෙද, ඒ පොහොට්ටුවේ සේමසිංහ කොහෙද අද රනිල් ගාව\n\nඅද රනිල් වික්‍රමසිංහ කියන්නේ පොහොට්ටුව කියන ජයතිවාදී මඩ වගුරේ  නායකයා. ජාතිවාදී රැහේ නායකයා.\n\nසජිත්  ප්‍රේමදාස ළඟ ඉන්නෙ කවුද අර පොහොට්ටුවේ සභාපති අර, ජාතිවාදී  වපුරපු නැවත මුස්ලිම් විරෝධයක් අපේ රටේ නිර්මාණය කරපු ජී .එල් පොහොට්ටු වේ භාණ්ඩාගාරික ඩලස් අලහප්පෙරැම, පොහොට්ටුව හදපු වියත් මගේ ලොක්කෝ නාලක ගොඩ හේවා සජිත් ප්‍රේමදාස ළඟ දැන් මොකද වෙලා තියෙන්නේ ජාතිවාදී කඳවුරු දෙක දෙපැත්තේ සජිත් නම් මරු මෑන්,  මිනිහ ගාව දෙකේම බඩු ඉන්නවා. චම්පිකත් ඉන්නවා රිසාඩ් බදුදිනුත් ඉන්නවා පාහියන්ගල හාමුදුරුවොත් ඉන්නවා. රිසාඩ් බදු දිනුත් ඉන්නවා. තිලංග සුමතිපාලත් ඉන්නවා. අර්ජුන රණතුංගත් ඉන්නවා.\n\nසජිත් ප්‍රේමදාස අනුරාධපුරයට ආවොත් චම්පික අරගෙන එනවා, රිසාඩ් බදුදීන් හංගලා එනවා , මන්නාරමට යනකොට චම්පික හංගලා යනවා, රිසාඩ් බදු දීන් අරගෙන යනවා. නැගෙනහිරට යන කොට චම්පික හංගලා යනවා, හකීම් අරගෙන යනවා. මාතරට යනකොට හකීම් හංගලා චම්පික අරගෙන යනවා.\n\nඅපි පොඩි කාලේ ඉඳන් අනුරාධපුරේට ආපු අය ඉස්සර පොසොන් පෝයට දවස් දෙක තුන නැවතිලා අනුරාධපුරයේ  රවුම් ගහලා යනවා. චිත්‍රපටි පෙන්නන්නේ නෑ හැබැයි. රෑ 12 ශෝ එක පටන් ගන්නවා. රෑ 12 සිත්තම්පලම් හෝල් එකේ චිත්‍රපටි  බලලා කියපු කාලයක් අපේ තිබුණා.  ස්වර්ණමාලි බත් දන්සලෙන්  අපි කාලා දවස් තුන හතර එතන ඉඳලා තියෙනවා. ඒවගේ නිදහසක් අනුරාධපුරේ එදා තිබුණා.  අපේ රටේ ශිෂ්ඨාචාරය ආරම්භ කරපු ඒ අනුරාධපුර   අද මත්කුඩු ව්‍යාප්ත වෙලා. වසංගතයක් බවට පත්වෙලා. අනුරාධපුර විතරක් මේ  මුළු රටම , මහීපාල  හේරත් මේ උතුරු මැද ආණ්ඩුකාරය හැටියට දාලා තියෙන කෙනාගේ  ජීප් එකෙන් අහුවුනා ගංජා ,ජොබ් එක ආණ්ඩුකාරයා,  අදින්නේ ගංජා, ලැජ්ජ නැද්ද ‘",
  "timestamp": "2024-09-15T00:00:00",
  "url": "https://www.lankadeepa.lk/news/ගලකටයකන-නයතඩකන-හ-කටවත-හන-කරනන-එප/101-658299"
}