{
  "id": "db90f79c3da899735404a1fa6f0795a0",
  "source": "Lankadeepa",
  "headline": "’’පෞද්ගලික අංශය සහන සලසනවා’’",
  "content": "පෞද්ගලික අංශයේ සේවාවන් වලට තිබෙන බාධාවන් ඉවත් කිරීමට කටයුතු කරන බවජාතික ජන බලවේගයේ ජනාධිපති අපේක්ෂක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා ඊයේ (08) කොළඹදී පැවසීය\n\nකොළඹ මරදාන  පී ඩි සිරිසේන ක්‍රීඩාංකනයේ පැවති  අන්තර්ජාතික සේවක සංගමයේ 25වැනි වාර්ෂික සමුළුව අමතමින් ඒ බව කී ඒ මහතා එහිදී මෙසේද කීය\n\nලංකාවේ මෙතෙක් කාලයක් දෙපැත්තට හුවමාරු වෙමින් තිබූ දේශපාලන බලය මේ සැප්තැම්බර් 21 වැනිදා අවසන් කරන බව නියතයක්ව තිබෙනවා. මේ නිසාම සතුරන් සියලු දෙනා දේශපාලන තර්ක වෙනුවට අසත්‍ය අවලාද, විකෘති කිරීම් විශාල ප්‍රමාණයක් ප්‍රචාරය කරමින් තිබෙනවා.\n\nරට තුළ එකිනෙකාට එරෙහිව ජාතිවාදය වැපිරීමට, එකිනෙකා විරසක කිරීමට දරන උත්සාහයන් දැන් අහෝසියි. නමුත්, රනිල් වික්‍රමසිංහලා තාමත් පරණ බඩු කඩෙන් බඩු ගන්නේ. රනිල් වික්‍රමසිංහ මෑත අවස්ථා ගණනාවකදීම “මා මිත්‍ර අනුර, මගේ යාළුවා අනුර” යනුවෙන් කියා තිබෙනවා. ඔය ‘ශේප’ වෙන්න එන්නේ. රනිල් වික්‍රමසිංහ ඔයාට අපත් එක්ක ‘ශේප්’ වෙන්න බැහැ. මහ බැංකුවේ වංචාව පිළිබඳව පරික්‍ෂණ කරනවා. ඒ වාගේම ඔයාගේ කාලයේ බාර් ලයිෂන් දීපු විදිය හොයනවා. ඉඩම් ප්‍රතිසංස්කරණ සභාව සතු ඉඩම් යාළුවන්ට බෙදපු විදිය හොයනවා.. නමුත්, ජාතික ජන බලවේගය බලයට පත් වීමෙන් පසුව ජයග්‍රහණය සමරන්නේ කොහොමද කියලත් අපි උගන්වනවා. සැප්තැම්බර් 23 වැනිදා සිට හැම පක්‍ෂයකම පාක්‍ෂිකයන් හමු වී වෙනස් වෙන්න අපි ආරාධනා කරනවා. නමුත්, වෙනස් වෙන්න අකැමැති නම්, ඔවුන්ට කැමැති දේශපාලන ව්‍යාපාරයක දේශපාලනය කිරීමේ අයිතිය තිබෙනවා. ඒක ප්‍රජාතන්ත්‍රවාදී අයිතියක්. .\n\nකලින් කිවුවේ, සියයට තුනක් තියාගෙන දිනන්නේ කොහොමද කියලා. දැන් සජිත්ට කතිරය ගහලා අපව පරාද කරන්න බැහැ කියලා රනිල් කියනවා. සජිත් කියන්නේ, රනිල්ට කතිරය ගහලා අපව පරාජය කරන්න බැහැ කියලා. අද මේ රටේ ජනතාව කෙළින්ම මාලිමාව ඉදිරියේ කතිරය ගහන්න පෙළගැසී සිටිනවා. ඒ නිසා ඔවුනුත් අපේ ජයග්‍රහණය පිළිගෙන ඉවරයි. අලුතින් කියන්නේ, දිනුවත්, මාස හයක් යන්න බැහැ කියලයි. ඔවුන්ගේ ප්‍රචාරවල මුලින්ම “මාලිමාවට දිනන්න බැහැ” කියලා කිවුවා. ඊළඟට “මාලිමාව දිනුවොත්...” කියලා කිවුවා. දැන් කියන්නේ, “මාලිමාව දිනුවාම මාස හයක් යන්න බැහැ” කියලා.\n\nමේ වෙනස පිළිබඳව ගැඹුරු සහ විශාල බලාපොරොත්තුවකින් අප දීර්ඝ කාලයක් අධිෂ්ඨානශීලීව සිටිමින්, විශාල බලවේග ප්‍රමාණයක් සංවිධානය කර තිබෙනවා. ඒ වාගේම ශක්තිමත් වැඩපිළිවෙළක් අප සකස් කර තිබෙනවා. අපි මේ ජයග්‍රහණය අත්පත් කර ගන්නේ මාස හයෙන් යන්නද? මේ ජයග්‍රහණයෙන් ලංකා ඉතිහාසයේ දිර්ඝතම ජයග්‍රහණයක් නිර්මාණය කරන බව සහතිකයි.\n\nමෙතැනට එකතු වී සිටින්නේ ලංකාවේ පෞද්ගලික අංශයේ සේවය කරන අයයි. ලංකාවේ ශක්තිමත්ම පෞද්ගලික අංශයේ වෘත්තීය සමිති ව්‍යාපාරය අන්තර් සමාගම් සේවක සංගමය බව කවුරුත් දන්නවා.\n\nජාතික ජන බලවේගයේ වෘත්තීය සමිති ව්‍යාපාරය විසින් පෞද්ගලික අංශය කඩාකප්පල් කරන්න උත්සාහ කරන බවට ප්‍රචාර යවනවා. ජාතික ජන බලවේගයට අනුබද්ධ වෘත්තීය සමිති වැඩ කරන සෑම තැනකම ඉතාමත් සාමකාමීව කටයුතු කරන බව සතුටින් කියන්න ඕනෑ, එහි ප්‍රතිඵලය වී තිබෙන්නේ පෞද්ගලික අංශයේ වැඩිම වැටුප් ලබන ආයතන අන්තර් සමාගම් සේවක සංගමය පවතින ආයතනයි.\n\nපෞද්ගලික අංශයේ දියුණුව සඳහා මේ වන විටත් යම් බාධාවන් තිබෙනවා නම්, ඒ ගැටලු විසඳා දීමට ජාතික ජන බලවේගයේ ආණ්ඩුව ප්‍රමුඛත්වයක් දී කටයුතු කරනවා. නමුත්, ලාභයෙන් සාධාරණ පංගුවක් වැඩ කරන ජනතාව වෙත ප්‍රතිලාභ ලෙස ලබා දෙන්න ඕනෑ. එය වැරැදි ද? එම ආයතන බිඳවැට්ටීමක් වෙනවා ද? කිසිසේත්ම නැහැ.\n\nකර්මාන්තකරුවන් වාගේම එම සේවක, සේවිකාවන් යන දෙපාර්ශ්වයෙන්ම ස්ථාවරත්වය තහවුරු කෙරෙන ප්‍රතිපත්තියක් ක්‍රියාත්මක කරනවා. දශක එකහමාරක සිට ගොඩනැඟී තිබෙන ‘මෑන්පවර් ඒජන්සි’ හරහා රැකියා ලබා දීම නූතන වහල් වෙළෙඳාම හා සමානයි. එම ආකෘතිය තවදුරටත් පවත්වාගෙන නොයා යුතුයි කියන ස්ථාවරයේ අප ඉන්නවා. ඒ වාගේම මාස හයකට වරක්වත් ජීවන අංකයට අනුව වැටුප් වර්ධක ලබා දිය යුතුයි කියන ස්ථාවරයේ අප ඉන්නවා.\n\nමෙහිදීඅන්තර් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ,.ඩී ලාල් කාන්ත යන මහත්තුරු ද අදහස් දැක්වූහ.",
  "timestamp": "2024-09-09T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/පදගලක-අශය-සහන-සලසනව/13-658039"
}