{
  "id": "989dac6e1991a67f989c79439b5461a2",
  "source": "Lankadeepa",
  "headline": "මුළු දකුණම අප ජය ගන්නවා",
  "content": "මෙම ජනාධිපතිවරණයේදී මුළු දකුණු පළාතම ජයග්‍රහණය කොට ජනබලයෙන් ජනසවියෙන් අපේ රටේ දුක නිවාලන යුගයක් නිර්මාණය කිරීමට අප කටයුතු කරනවා. ඒ වගේම ආරම්භයක් හැටියට එක ප්‍රාදේශීය ලේකම් කොට්ඨාසකය එක නිෂ්පාදන කර්මාන්තශාලාවක් හෝ ආරම්භ කිරීමට අප කටයුතු කරනවා යැයි විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පවසයි.\n\nඇල්පිටිය මහජන ක්‍රීඩාංගණයේ පැවැති සමගි ජනබලවේගයේ \"ජනපවුර\" ගාල්ල දිස්ත්‍රික් සමුළුව අමතමිනි.\n\nසමගි ජනබලවේගයේ ගාල්ල දිස්ත්‍රික් නායක පාර්ලිමේන්තු මන්ත්‍රී ගයන්ත කරුණාතිලක මහතා විසින් මෙම ජනරැළිය සංවිධානය කර තිබුණි.\n\nවැඩිදුරටත් ජනතාව ඇමතු විපක්ෂ නායකවරයා මෙසේද පැවසීය.\n\nමම මේ රටේ ජනතාවටත්, ගාල්ල දිස්ත්‍රික්කයේ ජනතාවටත් ප්‍රකාශ කරනවා වගකීම මටත් මගේ කණ්ඩායමටත් භාරදෙන්න රටට අවශ්‍ය ඩොලර් ටික, රුපියල් ටික,සම්පත්ටික කොහොමහරි අප ලබාගන්නවා.\n\nගාල්ල දිස්ත්‍රික්කය ආසියාවේ වේගයෙන්ම සංවර්ධනය වන දිස්ත්‍රික්කය බවට අපි පරිවර්ථනය කරනවා. ආරම්භයක් හැටියට සෑම ප්‍රාදේශීය ලේකම් කොට්ඨාසයකම එක නිෂ්පාදන කර්මාන්තශාලාවක් හෝ ආරම්භ කිරීමට අප සැලසුම් කරනවා.\n\nඅපේ රට ආර්ථික වශයෙන් බංකොලොත් වෙලා. සමාජීය වශයෙන් දැවැන්ත විෂමකාරී තත්ත්වයකට පත්වෙලා. එක කණ්ඩායමක් බලයෙන් උන්මාද වෙලා ජනතාවගේ මතයට සවන් නොදී සදාකාලිකවම බලයේ රැඳී සිටින්න උත්සාහ දරනවා. තව කණ්ඩායමක් ඊර්ෂ්‍යාව, කුහකකම ,වෛරය, ප්‍රචණ්ඩත්වය තම දේශපාලන ගමනේ ප්‍රමුඛ වැඩපිළිවෙළ හැටියට නිර්මාණය කර රට තවදුරටත් විනාශ කරන්නට උත්සාහ දරනවා. ඉදිරි ජනාධිපතිවරණයේ දී මුළු දකුණු පළාතම ජයග්‍රහණය කොට ජන බලයෙන් අපේ රටේ දුක නිවාලන යුගය නිර්මාණය කරනවා.\n\n'සමගි ජන බලවේගය ප්‍රධාන වශයෙන් සමාජ ප්‍රජාතන්ත්‍රවාදය අනුගමනය කරන ජනතාවාදීත්වයට මුල් තැන දෙන ජාතිකත්වය කේන්ද්‍ර කරගත් නූතනවාදී දේශපාලන පක්ෂයක්.\n\nප්‍රෝඩාව මුලාව කේන්ද්‍ර කරගෙන ජනතාව අන්දවන ජනතාව රවටන ප්‍රෝඩාකාරී දේශපාලනය අපි ක්‍රියාත්මක කරන්නේ නෑ. ‍ප්‍රාදේශීය ලේකම් කොට්ඨාස මට්ටමේ ,ග්‍රාම නිලධාරී කොට්ඨාස මට්ටමේ, කුඩා ගම්මාන, කුඩා නගර මට්ටමේ දැවැන්ත සංවර්ධන වැඩසටහනක් අපි නිර්මාණය කර අවසන්.එහි වගකීම මටත් මගේ කණ්ඩායමටත් බාර දෙන්න.\n\nරටට අවශ්‍ය ඩොලර් ,රුපියල් ඇතුළු සම්පත් කොහොම හරි ලබාගන්නවා. මේ රටේ හැත්තෑ හය වසරක දේශපාලන ඉතිහාසයේ බලයක් නැතිව, තනතුරු, රාජ්‍ය වරදාන ,වරප්‍රසාද නැතිවසෞඛ්‍යය, අධ්‍යාපන ක්ෂේත්‍ර ගොඩනගන්න අප විපක්ෂයේ සිට කටයුතු කළා.ගාල්ල දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම් කොට්ඨාස 22 සංවර්ධන සැලසුම් ක්‍රියාත්මක කරනවා.\n\nපළාත් පාලන කොට්ඨාස 270 ක් ග්‍රාම නිලධාරී කොට්ඨාස 895 ක් දියුණු කරන බිම් මට්ටමේ සංවර්ධන සැලැස්මක් මුළු රටටත් ගාල්ල දිස්ත්‍රික්කයටත් ක්‍රියාත්මක කරනවා.ග්‍රාම නිලධාරී වසම් වල හැම කුඩා ගම් නගර ඒකකයකටම විශේෂිත සංවර්ධන වැඩපිළිවෙළක් ක්‍රියාත්මක කරනවා.\n\nසෑම ප්‍රාදේශීය ලේකම් කොට්ඨාසයකම එක නිෂ්පාදන කර්මාන්තශාලාවක් හෝ ආරම්භ කරනවා.එදා ඇඟලුම් කම්හල් දෙසීය නිර්මාණය කරනකොට අපහාස විවේචන අවලාද එල්ල කළා .ගාල්ල දිස්ත්‍රික්කයේ හැම ප්‍රාදේශීය ලේකම් කොට්ඨාසයකම නිෂ්පාදන කර්මාන්ත පාරාදීසයක් බවට පත්කරනවා.\n\nහැම පාසලකම තොරතුරු තාක්ෂණ අධ්‍යාපනයට මුල් තැන දෙනවා.දැවැන්ත නිපුණතා කුසලතාවයන් වලින් පිරි ශ්‍රම බලකායක් අපේ රටේ නිර්මාණය කරනවා.ගාල්ල දිස්ත්‍රික්කයේ සංචාරක කර්මාන්තය සහ ධීවර කර්මාන්තය දියුණු කිරීමට බලාපොරොත්තු වෙනවා.තේ වගාව කුරුඳු වගාව ඉතාම ශක්තිවන්තව ක්‍රියාත්මක කිරීමට කටයුතු කරනවා.සංවර්ධනය ජනතාවගේ මුදල් පසුම්බියට ගලා එන ආකාරයට අපේ රටේ සංවර්ධන වැඩ ක්‍රියාත්මක කරනවා.\n\nඅප කෙටිකාලීන තීන්දු ගන්නේ නෑ.වරදාන වරප්‍රසාද බලාගෙන තීන්දු තීරණ ගන්නෙත් නෑ.රට සහ දරු පරපුර ගැන සිතා කටයුතු කරනවා.පොදු ජනතාවගේ ජනාධිපතිවරයකු මිස අනුප්‍රාප්තික ජනාධිපතිවරයකු වීමට මා බලාපොරොත්තු නෑ. පොදු ජනතාවගේ ශක්තිය සහ ආශිර්වාදය තුළින් ජයග්‍රහණය කරනවා.\n\nගාල්ල දිස්ත්‍රික්කයේ සියලුම ආසන වලින් විශාල ජනකායක් මෙම රැස්වීම සඳහා පැමිණ සිටි අතර සමගි ජන බලවේගයේ ගාල්ල දිස්ත්‍රික් නායක පාර්ලිමේන්තු මන්ත්‍රී ගයන්ත කරුණාතිලක, චන්දිම වීරක්කොඩි ,ශාන් විජයලාල් ද සිල්වා ,ඩලස් අලහප්පෙරුම, ආචාර්ය හර්ෂද සිල්වා ,නලින් බණ්ඩාර යන මහත්වරු ඇතුළු මන්ත්‍රීවරු පිරිසක්ද සභාව ඇමතූහ.මෙහිදී ඇල්පිටිය ප්‍රාදේශීය සභාවේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ හිටපු සභාපතිවරු දෙදෙනකු සහ හිටපු මන්ත්‍රීවරු තිදෙනකු ද බෙන්තොට ප්‍රාදේශීය සභාවේ හිටපු මන්ත්‍රීවරු දෙදෙනකු ද විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාගේ සහායට එක්වීම විශේෂ සිද්ධියක් විය.",
  "timestamp": "2024-08-12T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/මළ-දකණම-අප-ජය-ගනනව/13-656571"
}