{
  "id": "e8ba575556c3d626d2a6820945bdaa90",
  "source": "Lankadeepa",
  "headline": "‘‘කොළ - රතු අලිපැටව් එකතු වෙලා‘‘",
  "content": "කොළ අලි පැටව් රතු අලි පැටව් එකට එකතු වී රනිල් අනුර හොර සන්ධානයක් සකස් කර ඇති බැවින් ජනතාවගේ වටිනා ඡන්දය හොරු රකින සන්ධානයට නාස්ති කරන්න එපා යැයි සමගි ජන සන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nරනිල් වික්‍රමසිංහ ජනාධිපතිවරයාගේ අදහස වන්නේ අනුර කුමාර දිසානායක ජනාධිපති වීම බව පැවසූ බවත් අද වන විට කොළ අලි පැටව් හා රතු අලි පැටව් එකට එකතුවී ඇති බවත් විපක්ෂ නායකවරයා සඳහන් කළේය.\n\nරනිල් වික්‍රමසිංහ ජනාධිපතිවරයාට දිනන්නට අවස්ථාවක් නොමැති බැවින් එක්සත් ජාතික පාක්ෂිකයන්ගේ වටිනා ඡන්දය නාස්ති නොකර රට ගොඩනගන වරම සමගි ජන සන්ධානයට ලබා දෙන ලෙසත් ඔහු කීවේය.\n\nඉදිරි ජනාධිපතිවරණය වෙනුවෙන් සමගි ජන සන්ධානයේ 34 වැනි විජයග්‍රාහී ජන රැළිය මිනුවන්ගොඩ දී අතිසාර්ථක අන්දමින් පැවැති අතර එහිදී අදහස් දක්වමින් සමග ජන සන්ධානයේ නායක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මේ බව පැවසීය.\n\nකිසිවෙකු ජනතා විමුක්ති පෙරමුණට හෝ අනුර කුමාර දිසානායකට කතිරය ගහනවා නම් එය හොරුන් ආරක්ෂා කරන ජනාධිපතිවරයා සමඟ එකට එකතු වී කටයුතු කරන කණ්ඩායමට ගහන කතිරයක් බවත් ඔහු සඳහන් කළේය.\n\nරාජ්‍ය මාධ්‍යවල පවා අනුර කුමාර දිසානායකට ලොකු අවකාශයක් ලබා දිම තුළින් රනිල් අනුර ගිවිසුම අද සත්‍යක් වී ඇති බවත් ප්‍රේමදාස මහතා පැවසීය.\n\nසමගි ජන බලවේගය රට ගොඩ ගෙන සංවර්ධනය කරාවි, මේ රටේ ගෙවල් හදාවි කියා, මේ රටේ නිෂ්පාදන කර්මාන්ත බිහි කරාවි කියා ඔවුන් බිය වී ඇති බවත් විපක්ෂ නායකවරයා සඳහන් කළේය.\n\nපාසල් 10096ම සුහුරු පාසල් බවට පත් කරා ලක්ෂ 220 රජවෙන යුගය නිර්මාණය වෙනවාට රනිල් සහ අනුර බිය වී ඇති බවත් ඒ නිසා රනිල් අනුර ගිවිසුම බොහොම පැහැදිලිව ක්‍රියාත්මක වන බවත් ඔහු කීවේය.\n\nමේ රටේ ලක්ෂ 220ක් ජනතාව අමනෝඥයෝ කියා ඔවුන් සිතා ගෙන ඇති බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nමේ කූඨ දේශපාලන කුමන්ත්‍රණවලට හසු නොවී රට ගොඩනගන්න පුළුවන් විශිෂ්ඨ ජන වරම ලබා දෙන ලෙස ජනතාවගෙන් ඉල්ලා සිටින බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nබංකොලොත් රට ගොඩගන්න නම් ලොකු සංවර්ධනයක් කළ යුතු බවත් ඒ සඳහා මුදල් සෙවිය යුතු බවත් සමගි ජන බලවේගය 76 වසරක ඉතිහාසය වෙනස් කර මිලියන 1000ක වැඩ රට වෙනුවෙන් ඉටු කර ඇති බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nසමගි ජන බලවේගය රට වෙනුවෙන් වැඩක් කරන විට අනුර රනිල් බිය වී ඇති බවත් ඔවුන් හැමදාම කළේ රටට වැඩක් කරද්දි විහිලු සැපයිම බවත් ප්‍රේමදාස මහතා පැවසීය. මේ විහිලු නිසා අද රට බංකොලොත් වී ඇති බවත් එම නිසා වත්මන් රජයත් ජනතා විමුක්ති පෙරමුණත් කරන බොරු ප්‍රෝඩාවට හසු නොවන ලෙසත් ඔහු සඳහන් කළේය.\n\nරනිල්ටවත් අනුරටත් හීනෙකින්වත් හිතන්න බැරි ආධාර ප්‍රමාණයක් රටට ගෙන ඒමට තමා කටයුතු කරන බවත් ඒවා ණය නොව ආධාර බවත් විපක්ෂ නායකවරයා පැවසීය. එසේම රට සදාකාලික දුප්පත්කමින් මුදවා යැපුම් සංස්කෘතියෙන් මුදවා ගැනීමට කටයුතු කරන බවත් ඔහු සඳහන් කළේය.\n\nක්ෂුද්‍ර කුඩා හා මධය පරිමාණ කර්මාන්ත පවා අද කඩා වැටී ඇති මොහොතක එම කර්මාන්තකරුවන්ට පවා ශක්තියක් ලබා දිය යුතු බවත් ඊට අමතරව නව ව්‍යවසායකයන් මිලියනයක් බිහි කරන බවත් විපක්ෂ නායකවරයා වධාරණය කළේය.\n\nසමගි ජන බලවේගයට නැවත ගෙවල් හදන වැඩපිළිවෙළ ආරම්භ කරන්න රජයේ මුදල් අවශ්‍ය නැති බවත් මේ නිවාස ව්‍යාපෘති සඳහා ආධාර දෙන්න දානපතියන් ඇති බවත් ඔහු කීවේය. ශක්තිමත් රටක් බිහිකිරීම වෙනුවෙන් ඕනෑ තරම් සම්පත් තමාට ලබා ගත හැකි බවත් නැහැ බැහැ බලමු කියන වචන තමා ළඟ නොමැති බවත් 2048 වෙනතුරු බලා සිටිම අවශ්‍ය නොවන බවත් විපක්ෂ නායකවරයා මෙහි දී පෙන්වා දුන්නේය.\n\nරනිල් අනුර සන්ධානයට කතිරය ගසා ඡන්දය නාස්ති නොකරන ලෙසත් රනිල් අනුර සන්ධානය මේ වන විට ප්‍රසිද්ධ වී ඇති නිසා ලක්ෂ 220ක් ජනතාව දිනවන්නට සමගි ජන බලවේගය ජයග්‍රහණය කරවන්න යැයි ඉල්ලා සිටින බවත් විපක්ෂ නායකවරයා මෙහි දී පැවසිය. මෙම අවස්ථාව සඳහා පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන හර්ෂණ රාජකරුණා, කාවින්ද ජයවර්ධන, අජිත් මාන්නප්පෙරුම යන මහත්වරුන් ඇතුළු පිරිසක් එක්ව සිටියහ.",
  "timestamp": "2024-09-06T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/කළ-රත-අලපටව-එකත-වල/13-657941"
}