{
  "id": "6262f00e0e5ee7c8fa407a509497c1c4",
  "source": "Lankadeepa",
  "headline": "මං එන්නේ රටට යුතුකම කරලා",
  "content": "තමා ජනපතිවරණයට ඉදිරිපත් වන්නේ රට වෙනුවෙන් වන මූලික යුතුකම් ඉටු කිරීමෙන් අනතුරුව රට මුහුණ දී තිබූ බංකොලොත් බවින් මුදා ගැනීමේ පළමු පියවර තබා යැයි ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ජනපතිවරණ ගාල්ලේ  අවසන් ජනරැලි අමතමින් අද (18) පැවසීය.\n\nශ්‍රී ලංකාව  බංකොලොත් බවින් මුදා ගැනීමේ තුන්වෙනි කණ්ඩායම වන පුද්ගලික බැඳුම්කරුවන් සමග ගිවිසුම හෙට (19) අත්සන් කරන බව කී ජනාධිපතිවරයා ලංකාව බංකොලොත් බවින් මිදීම  පිළිබඳව නිල වශයෙන් ප්‍රකාශ කිරීම සඳහා ඡන්දය අවසන් වී සති දෙකක් ඇතුළත මූල්‍ය අරමුදල ලංකාවට පැමිණෙන බවද සඳහන් කළේය.\n\nඅවසන් ජනරැළි අමතමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.\n\nමම වසර දෙකකට පෙර මේ රටේ වගකීම බාර ගත්තේ රටේ තිබෙන ආර්ථික අර්බුදය විසඳන්නයි.2022 මැයි මාසයේ  කවුරුත් රටේ වගකීම බාර ගැනීම ප්‍රතික්ෂේප කළා.අගමැතිකම භාරගන්න කියන කොට දිව්වා.\n\nජුනි මාසයේ ගෝඨාභය රාජපක්ෂ ඉල්ලා අස්වූ විට මම ජනාධිපතිකම බාරගත්තා.එදා ආර්ථිකය සම්පූර්ණයෙන්ම කඩා වැටී තිබුණා. අප රට  බංකොලොත් යැයි  ප්‍රකාශ කළා.\n\nඅපට විදේශ විනිමය තිබුණේ නැහැ. ඒ යුගය ගැන අලුතෙන් කිව යුතු නැහැ.මෙතන සිටින අනෙක් අය මට වඩා හොඳින් ඒ ගැන කියාවි.පෝලිමේ හිටපු නැති ගෙයක් හොයන එක කිසා ගෝතමිය අබ මිටක් හෙව්වාට වඩා අමාරු වේවි.\n\nබංකොලොත් බවින් මිදීමේ පළමු අදියර මම අවසන් කර තිබෙනවා.මම මූල්‍ය අරමුදල, ලෝක බැංකුව, ආසියා සංවර්ධන බැංකුව සමඟ සාකච්ඡා කොට අපගේ ණය තිරසර බවකට පත්  කර  ලංකාව  මධ්‍යම ආදායම් රටකට සුදුසු පියවරකට පැමිණියා.\n\nඑමෙන්ම අපට ණය දුන් රටවල් දාහතක් සමගත් චීනය සමගත් වැඩසටහනක් ඇරඹුවා. අදාල කණ්ඩායම් තුනෙන් දෙකක් සමඟ වැඩසටහන ඇරඹුවා.ණය බංකොලොත් බව නැති කරන්න තුන්වෙනි කණ්ඩායම වන පුද්ගලික බැඳුම්කරුවන් සමගත් ගිවිසුමකට එන්න තිබෙනවා.ඒ ගිවිසුමත් හෙට වන විට අවසන් කරන බව කිව යුතුයි.\n\nමම මේ චන්දෙට එන්නේ මූලික යුතුකම් ඉටුකර මේ රටේ බංකොලොත් බව නිල වශයෙන් නැතිකර තිබෙන තත්ත්වයක් යටතේයි.\n\nමම ආර්ථිකය ස්ථාවර කළත් එය තහවුරු කළ යුතුව තිබෙනවා. ඒ සඳහා තව වසර දෙක තුනක් අවශ්‍යයි .නැතිනම් ආර්ථිකය නාය යනවා. අලුත් ආර්ථිකයක් නිර්මාණය කළේ නැතිනම් ණය ගෙන නැවත රට වැටෙනවා. සැප්තැම්බර් 21 වැනිදා මා ඔබෙන් ඉල්ලන්නේ ඒ වැඩ කටයුතු ඉදිරියට ගෙනයාම සඳහා වරමක්.\n\nඅපි මේ ගිවිසුම් පිළිගන්නවාද? නැතිනම් ජාතික ජන බලවේගය සහ සමගි ජන බලවේගය කියන අයුරින් නැවත ගිවිසුම වෙනස් කරනවාද? ගිවිසුම අලුත් කරනවා නම් අපට ලැබෙන මුදල් නතර වෙනවා .එවිට අප බංකොලොත් භාවයෙන් මුදා ගත්තා කියා ප්‍රකාශ කෙරෙන්නේ නැහැ. අප සති දෙකකින් මූල්‍ය අරමුදලට  පිළිතුරු දිය යුතුයි. ඒ පිළිතුර ලබා දෙනවාද?නැද්ද? යන කාරණය  ලබන විසි එක් වෙනිදා ලබාදිය  යුතුයි.\n\nවසර දෙකකට පෙර අප  බාර ගත්තේ අලුත් අත්දැකීමක්.ජනතාව ඡන්දය දී පත්කර ගත් නායකයන්ට ,ජන වරම තිබූ අයට ප්‍රශ්නය විසඳගන්න බැරි වුණා. සජබෙ දිව්වා.ජාතික ජන බලවේගය හොයා ගන්න බැරි වුණා.එහෙම අවස්ථාවක මට රට බාරගන්න සිදුවුණා.මම මේ ගැන ගොඩක් සිතුවා.\n\nදේශපාලන ජීවිතයක් යනු අභියෝග පිරුණු ජීවිතයක්.සතුට මෙන්ම දුක තියෙනවා. හොඳ මෙන්ම නරක තිබෙනවා.\n\nප්‍රසිද්ධිය ලබනවා. මේ සියල්ල දේශපාලනයේ කොටසක්. ඒ ගැන මට හිතන්න තිබුණා.නමුත් ජනතාව වෙනුවෙන් මා රට බාර ගත්තා.\n\nජනතාව මා කෙරෙහි විශ්වාසය නොතැබුවත් මා ජනතාව කෙරෙහි විශ්වාසය තබා මේ අභියෝගය භාර ගත්තා. ලංකාව තිබුණේ ටයිටැනික් නැව වගේ ගිලෙන්න යන අවස්ථාවක. හැමතැනම හිල්. විදුලි බලය නැහැ. කපිතාල්ලා නැහැ.කොහොම හරි මම රට භාර ගත්තා .නැවේ හිටපු කීපදෙනෙක් සමග මා ඉදිරියට ගියා. දැන් කෙසේ හෝ අප හොඳ තැනකට ගෙනවිත් තිබෙනවා.නමුත් නැව තාම වරායට ගිහින් නැහැ.\n\nනැව වරායට ගෙන යෑම සඳහා අප මේ වරම ඉල්ලනවා.වසර දෙකක් මේ වැඩකටයුතු අමාරුවෙන් කළා. රට වෙනුවෙන් තීරණ ගන්න සිදුවුණා. ඒ තීරණ අර ගත්තේ අනාගතයේ දෙස බලලා .මා ගත්ත තීරණ එකක්වත් ජනප්‍රිය තීරණ නොවේ . බදු වැඩි කරන්නට සිදුවුණා.\n\nණය ගන්න බැරි නම් ,මුදල් අච්චු ගහන්න බැරි නම්, බැංකුවෙන් මුදල් ගන්න බැරි නම් රට ගෙනියන්නේ කොහොමද? රුපියල ශක්තිමත් කරන්න ආදායම හොයාගත යුතුයි. සැමට ප්‍රශ්න තිබුණා .බඩු මිල දෙගුණයක් වූ අවස්ථාවේදී බදු ගහන්න සිදුවුණා .ගෙවල්වල එක වේලක් කන අය හිටියා.  දරුවන්ගේ ටියුෂන් මුදල ගෙවන්නේ කොහොමද කියා සිතා බැලුවා.\n\nඅවසානයේ රුපියල ශක්තිමත් කරන්නට අපට හැකි වුණා .එවිට බඩු මිල යම් පමණකට අඩු වුණා  අස්වැසුම ලබා දුන්නා.\n\nසමෘද්ධිය වගේ තුන් ගුණයක දීමනාවක් ලබා දුන්නා. දැන් රජයේ සේවකයන්ගේ මෙන්ම පෞද්ගලික අංශයේ පඩි වැඩි කරනවා .එමෙන්ම මේ පැති වලට සංචාරකයන් එනවා. ටිකෙන් ටික ආර්ථිකය දියුණු වෙනවා.\n\nනමුත් ආදායම සහ වියදම අතර තවමත් ප්‍රශ්නයක් තිබෙනවා .එන වසර වන විට ඔබේ ජීවන වියදම තවත් සැහැල්ලු කරනවා.මෙය නොකර හිටියා නම්  රටේ ආර්ථිකය කඩා වැටී අමාරුවේ ඉන්න තිබුණා. අප කාටත් තිත්ත බෙහෙත් ගන්න අවස්ථා තිබෙනවා. මා කළේ එයයි .එයින් රට ශක්තිමත් වුණා.\n\nණය ගන්න වුනොත් තව වසර පහකින් ලොකු ප්‍රශ්නයක් එනවා.සංචාරක ව්‍යාපාරය, කෘෂි නවීකරණය මෙන්ම ආයෝජන කලාප බිහි කළ යුතුව තිබෙනවා.මේ සියල්ලකින්ම රැකියා උත්පාදනය කරන්න පුළුවන් .ඒ සඳහා පුළුවන් ශ්‍රී ලංකා වැඩසටහ තිබෙනවා.\n\nඅප අපනයන ආර්ථිකයක් වී විදේශය විනිමය අතිරික්තයක් ඇතිවන විට රුපියලේ වටිනාකම වැඩිවෙනවා  අප හිඟමනේ යන ජාතියක් නොවේ. නැවත හිඟමනේ යන්න දෙන්න බැහැ. නම්බුව තියාගෙන ඉන්න රටක් අප හදමු. පුළුවන් ශ්‍රී ලංකා කියන්නේ ඒකයි. තුන් සිංහලය නැවත හිඟා කන ජාතියක් විය  යුතු නැහැ.\n\nතරුණ තරුණියන්ට ශක්තිමත් ආර්ථිකයක් තිබිය යුතුයි.මේ ගිවිසුම් සමග ඉදිරියට යමු.අනුර කුමාර කියන්නේ කුමක්ද ?සජිත් ප්‍රේමදාස කියන්නේ මොකක්ද? නැවත මේ ගිවිසුම්  අහෝසි කර අලුත් ගිවිසුම් ඇති කරන බවයි .එය වෙන්නේ නැහැ.\n\nඅයි.එම්.එෆ් ප්‍රත්‍යක්ෂකවරිය පැවසූයේ මේ ගිවිසුම් මාරු නොකරන බවයි.\n\nචන්දෙ ඉවර වී සති දෙකකින් මේ වැඩකටයුතු අවසන් කරන්නට ඒ අය එනවා.රට බංකොලොත් බවින් මිදී ඇති බව කියන්න ඔවුන් එනව.එවිට අප ගිවිසුම්  අලුත් කරන බව කිව්වොත් එම ගිවිසුම එතනින් ඉවරයි. ඔවුන් තවත් ඉදිරියට මුදල් දෙන්නේ නැහැ.එවිට ඩොලර් එකකට රුපියල් 500 ක් වේවි.\n\nඅනුර කුමාර හිටපු ඇමති කියන්නේ කුමක්ද? මා යටතේ ආර්ථිකය වර්ධනය වූ බව එතුමාම පිළිගන්නවා. ඉතින් ඔහු  එන්නේ කුමටද? ඇතැම් විට මේ ක්‍රමයම ක්‍රියාත්මක වේවි කියා එතුමා කියනවා. ඉතින් එයාට දෙන්නේ මොකටද? මටම කරන්න පුළුවන්නේ.ඔහු\n\nඅවුරුදු  එකහමාරක් කරලා බැරි නම් දීලා යනවා කියනවා .අවුරුදු එකහමාරක් කරන්නේ කොහොමද ?ඒ කියන්නේ මේක කරන්න බැහැ කියලා කියලා. තව මොනවා කියන්නද?\n\nඒ අය ප්‍රශ්නය උග්‍ර කරනවා මිස විසඳන්නේ නැහැ.සජිත් කරන්නේ කුමක්ද?මම දෙරණ බැලුවා.  නමුත් ආවේ නැහැනේ.මෙයා මූණ දෙන්නෙ නැහැනේ.\n\nඒ නිසා ඔබේ අනාගතය ගැන හිතන්න. නැවත පරණ තත්ත්වයට යන්න දෙන්න එපා.අපි ශක්තිමත් රටක් බිහි කර ගමු . වෙනසක් ඇති කළ යුතු බව සමහරු කියනවා.\n\nකරන්න බැරි අයට දීලා වැඩක් නැහැ.කතා කරන අයට වැඩ කරන්න බැහැ. වැඩකරන මිනිස්සු කතා කරන්නේ නැහැ.\n\nමගේ මේ ඇමතිවරුන්ට ඒ වැඩකටයුත්ත එලෙසින්ම කරන්න පුළුවන්.මම කිව්ව යුතුකම කර තිබෙනවා. මූල්‍ය අරමුදල, ලෝක බැංකුව, ආසියා සංවර්ධන බැංකුව, සමග එක්ව ප්‍රශ්නය විසඳා තිබෙනවා.\n\nපුද්ගලික බැඳුම්කරුවන් සමග ප්‍රශ්න විසදා තිබෙනවා  දැන් අප ඉදිරියට යමු. අලුත් රටක් හදමු .අලුත් රටක් නිර්මාණය කරමු. පුළුවන් ශ්‍රී ලංකා. මම දිනනවා! මම දිනනවා!මම දිනනවා! මම දිනූ පසු අප සියලු දෙනාම දින ජයග්‍රහණය කරවනවා යැයි ජනාධිපතිවරයා කීය.\n\nජාතික පක්ෂයේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී වජිර අබේවර්ධන මහතා:-\n\nවැටුණු රට ගොඩ ගැනීම සඳහා මේ දකුණේ නායකයන් එකතු වුණා. අනෙක් අය විවිධ තැන්වල හැංගුනා.\n\nරනිල් වික්‍රමසිංහ මහතාගේ රාජතාන්ත්‍රික  බවට අභියෝග කළ හැකි වන කිසිවකු සිටීද? ඉන්නේ අභියෝගයෙන් පැන දිවූ පිරිසක් පමණයි.මේ දෙමළ සිංහල මුස්ලිම් සියලු නායකයන් මරා දැමුණු රටක්.රනිල් වික්‍රමසිංහ ශ්‍රී ලංකාව භාර ගෙන ආසියාවේ ඉහළ රටක් බවට පත් කරනවාට දෙස් විදෙස් බලවේග අකමැති වෙන්න පුළුවන්. අපෙන් කැඩිලා ගිය කුක්කු බබාට රටක් කරන්න පුළුවන්ද? ගාල්ල දිස්ත්‍රික්කය වැඩි චන්ද ලක්ෂ දෙකකට වැඩි ඓතිහාසික ජයක් අප ලබා දෙනවා.\n\nමැති ඇමතිවරු, පාර්ලිමේන්තු මන්ත්‍රීවරු ඇතුළු විශාල පිරිසක් මෙම ජන රැලි සඳහා  සහභාගී වූහ.",
  "timestamp": "2024-09-18T00:00:00",
  "url": "https://www.lankadeepa.lk/news/ම-එනන-රටට-යතකම-කරල/101-658452"
}