{
  "id": "bc242b1d1efe1d21521776be8b6bac13",
  "source": "Lankadeepa",
  "headline": "’’අපි ඉතාමත් සැලසුම් සහගතවයි මේ ගමන ආවේ’’",
  "content": "ජාතික ජනබලවේගයේ අපි ඉතාමත් සැලසුම් සහගතවයි මේ ගමන ආවේ. ගිය ජනාධිපතිවරණේ ඡන්ද ප්‍රතිඵල දිහා බැලුවොත් කවුරුවත් විශ්වාස කරන්නෙ නැහැ. මේ ජනාධිපතිවරණ ඡන්දෙ දී අපි දිනයි කියලා. අපි සැලසුම් සහගතව පියවරෙන් පියවර ඇවිල්ලා මේ ජනාධිපතිවරණ ඡන්දෙ දී ජයග්‍රහණය කරන බලවේගය බවට අද ජාතික ජනබලවේගය පත්වෙලා තිබෙනවා. ඒක හාස්කමක් නෙමේද. ඒක විශාල පරිවර්තනයක්. අන්න ඒ වගේම අපි ඔබට සහතිකවෙනවා. මේ හැම අතින්ම කඩා වැටිල තිබෙන රටත්, පියවරෙන් පියවර ජාතික ජනබලවේගය මේ රට සමෘද්ධිමත් රටක් බවට පරිවර්තනය කරනවා යැයි ජාතික ජනබලවේගයේ නායක ජනාධිපති අපේක්ෂක අනුර කුමාර දිසානායක මහතා පැවසීය.\n\nඇල්පිටිය මහජන ක්‍රීඩාංගණයේ දී පැවැති ජාතික ජනබලවේගයේ ජනහමුව අමතමින් ජාතික ජනබලවේගයේ නායක ජනාධිපති අපේක්ෂක අනුර කුමාර දිසානායක මහතා  මෙසේද කීය,\n\nමීට කලින් අනෙක් පක්ෂවල අය කිය කිය සිටියේ අපට දිනන්න බැහැ. හැබැයි දැන් දිනන්න බෑ කියන කතාව නැහැ. දැන් රනිල් වික්‍රමසිංහ කියන්නේ මොකද්ද ජාතික ජනබලවේගය දිනුවොත් ගෑස් නැතිවෙනවලු. ඔක්කොම ඉවරයිලු. තව අය කියනවා. ඒ ගොල්ලොත් ඉවරලු. ඒකෙ නම් පොඩි ඇත්තකුත් තිබෙනවා. සමාජය හමුවේ මේ වගේ  භීතියක් හදන්න ඒගොල්ල පටන් අරගෙන තිබෙනවා. මේ අසාර්ථක වෙන නායකයෝ, පරාජය වෙන නායකයෝ හැමදාමත්  සමාජයට බියක් හදනවා. ඔයාලට මතකද මහින්ද රාජපක්ෂ පැරදුණාම අපේ රටේ ඉන්න ඉහළ හමුදා නිලධාරීන් විදුලි පුටුවේ වාඩි කරයි කියල කිව්වා. ආයේ කිව්වා ගෝඨාභය රාජපක්ෂ පැරදුනොත් ජාතිය අනතුරේ කිව්වා.ඇත්තටම දිනල තමයි ජාතිය අනතුරේ දැම්මේ. කිව්වේ මොකද්ද එයා පැරදුනොත් රට අනතුරේ. ජාතිය අනතුරේ. ඒ කියන්නේ අනාගතය ගැන බයක් හදනවා.\n\nදැන් රනිල් වික්‍රමසිංහගේ සම්පූර්ණ ක්‍රියාමාර්ගය වෙලා තිබෙන්නේ අනාගතය ගැන බියක් හදන එකයි. සජිත් ප්‍රේමමදාසත් එහෙමයි. එයයි එයාගේ සහචර කණ්ඩායමයි දැන් පරාජය පිළිඅරගෙන ඉවරයි. දැන් ඒගොල්ල අපිට එල්ල කරන චෝදනාව තමයි අනාගතයේ බයයි. මතක තියාගන්න ඔය හැමදෙනාටම වඩා මේ රට පිළිබඳවත්,මේ  රටේ ජනතාව පිළිබඳවත් ජාතික ජන බලවේගයේ අපිට වගකීමක් තිබෙනවා. ඒ ගොල්ලෝ වගකීම් විරහිතව කටයුතු කිරීමේ ප්‍රතිවිපාක තමයි අද අපි මුහුණ දී තිබෙන්නේ.",
  "timestamp": "2024-09-05T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/අප-ඉතමත-සලසම-සහගතවය-ම-ගමන-ආව/13-657868"
}