{
  "id": "04e046be3e401069339693a578d48135",
  "source": "Lankadeepa",
  "headline": "’’ඩිජිටල් ශ්‍රී ලංකාවක් නිර්මාණය කරනවා’’",
  "content": "නුදුරු අනාගතයේදී ඩිජිටල් ශ්‍රී ලංකාවක් නිර්මාණය කරන බව ජනාධිපති අනුර කුමාර දිසානායක මහතා ගම්පහ දී අද (11) පැවසීය.\n\nමේ රටට වැඩිම සංචාරකයින් පිරිසක් පැමිණෙන වසර බවට ලබන වසර පත් කරන බවකි ජනාධිපතිවරයා දුගී දුප්පත් බවෙන් පෙළෙන ජනතාව ඉන් මුදා ගැනීම තම පාලන සමය තුළදී ඉටු කරන බවද කීය.\n\nඒ සඳහා ශක්තිමත් පාර්ලිමේන්තුවක් බිහි කිරීමට මේ මස 14 වෙනිදා සිය ඡන්දය මාලිමාව වෙනුවෙන් කැප කරන ලෙස ඒ මහතා ජනතාවගේ ඉල්ලා සිටියේය\n\n\"රට හදන අපි එකට\" \"මැතිසබය ක්ලීන් කරමු මාලි මාවෙන් පුරවමු\" යන  තේමාව යටතේ ගම්පහ නගර සභා පිටියේ පැවති ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මහ මැතිවරණ  ප්‍රචාරක රැස්වීම් මාලාවේ අවසන් රැලිය අමතමින් ජනාධිපතිවරයා ඒ බව සඳහන් කළේය\n\nමහා ඡන්දේ අවසන් දිනය අදයි. මම කිව්වා  අපි දිනන්න ඕන ඇඬෙන්න කියලා ඒත් දැන් අපිට පේනවා අපි දිනන්න ඉස්සෙල්ලම කට්ටිය අඬනවා. ඒක එහෙම වෙන්න ඕන. දශක හතකට වැඩි කාලයක් විරාජමානව ඒ අය මේ රට පාලනය කළා. මේ වෙනකොට රටේ ජනතාව පොදු ජනතාවගේ අතට බලය හුවමාරු කර තිබෙනවා\n\nදූෂිත ප්‍රභූ අයගේ පාලනයෙන් මේ රට නිදහස් කරන්න ජනතාවට හැකි වුණා. කවදාවත් මේ දෙයක් වෙයි කියලා ඔවුන් සිතුවේ නෑ. මේ පරාජය දරා ගන්න බැරුව ඒ අය එකම කතාව විවිධ විදියට කියනවා. මේ පාලනය බිඳ වට්ටන්න ඔවුන් මාන බලනවා\n\nහැත්ත හතේ ඉඳන් පාර්ලිමේන්තුවේ ඉන්න කෙනා විශ්‍රාම ගන්නවා කිව්වා ආයෙ ඉන්නෙ නෑ කිව්වා. ඒත් තාම දේශපාලනය කතා කරනවා. ඔවුන් උත්සාහ කරන්නේ මේක හරවන්න නමුත් ජනතාව ඒකට ඉඩ දෙන්නේ නෑ. රටේ  උතුරු නැගෙනහිර ජනතාව ඇතුළුව බොහෝ ජනතාවක්  සුබවාදී බලාපොරොත්තුවක් අප කෙරෙහි තබා තිබෙනවා.\n\nමේ රටේ දේශපාලනය පිරිසිදු කිරීම කළ යුතුයි. මෙහිදී පාර්ලිමේන්තුව පළමුවෙන්ම පිරිසිදු කිරීම සිදු කළ යුතුයි. මේ වෙනස සිදු කිරීම පිනිස පාර්ලිමේන්තුව මාලිමාවෙන් පිරවීමට පියවර ගනිමු.\"\n\nඅමාත්‍ය විජිත හේරත් මහතා අදහස් දක්වමින් , අදවන විට තිදෙනෙකුගෙන් යුත් ඇමති මණ්ඩලයක් විසින් රට පාලනය කරන බවත් අතීතයේ සිටි ඇමතිවරුන් අතර කාර්ය භාරයක් නොමැති වශයෙන්ද කොටසක් පත්ව සිටි පැවසූ අතර මේ වන විට එම ජනතා මුදල් කාබාසිනියා කිරීම අවසන්වී ඇති බවද කීය.\n\nමෙහිදී අමාත්‍ය විජිත හේරත් , ජාතික ජනබලවේගය විධායක සභිකයින්වන අපේක්ෂක  මහින්ද ජයසිංහ , අශෝක රන්වල  , මහාචාර්ය වසන්තා සුභසිංහ යන මහත්ම මහත්මීන් ඇතුලු මැතිවරණය සඳහා ඉදිරිපත්ව සිටින අපේක්ෂක මහත්ම , මහත්මීන්ද අදහස් දැක්වූහ.",
  "timestamp": "2024-11-11T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/ඩජටල-ශර-ලකවක-නරමණය-කරනව/1-661464"
}