{
  "id": "42c3b305a23495468f4cdf53f19434d2",
  "source": "Lankadeepa",
  "headline": "මිනිස් මූලික අයිතීන් රකින්න ඉදිරියටත් ඕන  තීරණයක් ගන්නවා",
  "content": "ජනතාවගේ මුලික අයිතිවාසිකම් ආරක්ෂා කිරීමට පසුගිය දෙවසරේ තමා කැප වූ අයුරින්  ඉදිරියට ද අවශ්‍ය වුණහොත්  ඕනෑම තීරණයක් ගන්නා බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nජනාධිපතිවරණය පැවැත්වීමෙන් පසු මහ මැතිවරණය පැවැත්වීමට තීරණය කර ඇති බව කී ජනාධිපතිවරයා  ඒ සඳහා අවශ්‍ය මුදල් දැනටමත් සොයා ගෙන තිබෙන බව සඳහන් කළේය.\n\nඉන් පසුව පළාත් සභා මැතිවරණයත්, අනතුරුව පළාත් පාලන මැතිවරණත් පැවැත්වීමට බලාපොරොත්තු වන බවද ජනාධිපතිවරයා  වැඩිදුරටත් සඳහන් කළේය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව පැවැසූයේ  මහරගම තරුණ සේවා සභා ශ්‍රවණාගාරයේ  පැවති නව ජනතා පෙරමුණ පක්ෂයේ ජාතික සම්මේලනය අමතමිනි.\n\nගෑස්, ඖෂධ, ආහාර හා ඉන්ධන නොමැතිව ජනතාවට දෛනික ජීවිතය ඉදිරියට ගෙන යා නොහැකි බව කී ජනාධිපතිවරයා ජනතාවගේ එම මුලික අයිතිවාසිකම් ආරක්ෂා කිරීමට පසුගිය දෙවසරේ තමා කැප වූ බව පැවසීය.\n\nජනතාවගේ ඡන්ද අයිතියට මෙන්ම ජීවත්වීමේ අයිතියටද තමා ගරු කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nරටේ ආර්ථිකය ස්ථාවර මට්ටමකට ගෙන ඒමේ වැඩපිළිවෙළේදී සෑම පැයකටම වටිනාකමක් හිමි වූ බව පෙන්වා දුන් ජනාධිපතිවරයා පළාත් පාලන මැතිවරණය පැවැත්වීම වෙනුවෙන් එම කාලය වැය කළා නම් අද රටේ ආර්ථිකය ස්ථාවර මට්ටමකට ගෙන ඒමට නොහැකි වන බවද සඳහන් කළේය.\n\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.\n\nදේශපාලන වශයෙන් අප මේ වන විට නව යුගයකට පැමිණ තිබෙනවා. එම යුගය අප කණ්ඩායම විසින් නිර්මාණය කරන ලද්දක් බව කිව යුතුයි. මේ රටේ ආර්ථිකය කඩා වැටුණු අවස්ථාවේදි එම ආර්ථිකය ගොඩගැනීමට සාම්ප්‍රදායික නායකයින් ඉදිරිපත් නොවු අවස්ථාවක අප කණඩායම එකතුවී එම වගකීම බාරගත්තා.\n\nඑදා අපේ ආර්ථික කඩා වැටී තිබුණා. රුපියලේ අගය පහත වැටී තිබුණා. නමුත් අප ආර්ථිකය නැවත සකස් කර රුපියල ශක්තිමත් කර රටේ ආර්ථික ස්ථාවරත්වයක් ඇති කර තිබෙනවා. පසුගිය වසර දෙක තුළ රටේ ආර්ථිකය ශක්තිමත් වුණා වගේම ඉදිරි වසරේදී එය තවදුරටත් ශක්තිමත් වනු ඇතැයි අප බලාපොරොත්තු වෙනවා. මෙම ආර්ථික වර්ධනය ඉලක්ක කරගෙන අප ඉදිරියට යා යුතුයි.\n\nඑහිදි අප ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ ඇතිකරගෙන තිබෙන එකඟතාවන් කඩකළහොත් අපට මුදල් ලැබෙන්නේ නැහැ. එම කොන්දේසි සංශෝධනය කරනවා කියන්නේ දැන් තිබෙන කොන්දේසිවලින් ඉවත්වීමයි. අප මීට වඩා ලිහිල් කොන්දේසි ඉල්ලා සිටියා. නමුත් ඒවා හිමිවුණේ නැහැ. නමුත් මෙම සහන මඟින් අපට ආර්ථිකය ඉදිරියට ගෙන යාමේ හැකියාව තිබෙනවා. නමුත් මේවා වෙනස් කිරීමට උත්සාහය කළහොත් ලැබීමට තිබෙන මුදල් අහිමි වෙනවා. එවිට අපට නැවත පෝලිම්  යුගයකට යාමට සිදු වෙනවා.\n\nඅපි රටේ ආර්ථිකය ඉදිරියට ගෙන ආවේ ඉතා අසීරුවෙන් බව කිව යුතුයි. මම රට බාර ගනිද්දි රටේ දළ දේශීය නිෂ්පාදනය ඩොලර් බිලියන 89 සිට ඩොලර් බිලියන 76 කට පහතට වැටී තිබුණා. අපි නැවත මෙය ඩොලර් බිලියන 84කට ගෙනැවිත් තිබෙනවා. මෙම වැඩ කොටස අපි ඉටු කළේ වසර දෙකක් වැනි කොටි කාලයකදීයි. වෙනත් රටවලට මේ සඳහා වසර 5-10ක් ගත වුණා. අපට මෙවන් සාර්ථකත්වයක් ලබා ගැනීමට හැකි වුයේ අප නිවැරදි ආර්ථික වැඩපිළිවෙළක් ගෙන ගිය නිසයි. අපි මෙම වැඩකොටස ඉටු නොකළානම්, මේ සියල්ල අතපසු කර ප්‍රාදේශීය සභා, නගර සභා මැතිවරණ පැවැත්වුවානම් සිදුවන්නේ කුමක්ද කියා මම අහන්න කැමතියි. පළාත් පාලන මැතිවරණය පැවැත්විම සඳහා අඩුම තරමින් මාස දෙක හමාරකවත් කාලයක් ගත කිරීමට සිදු වෙනවා. එම මාස දෙක හමාර අහිමි වූවානම් අද අපට ඩොලර් බිලියන 84ක දළ දේශීය නිෂ්පාදනයක් ලබාගත හැකිද කියා මම අහන්න කැමතියි.\n\nඅප ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සාකච්ඡා කළා, ලෝකයේ විවිධ රටවලට ගොස් නායකයන් මුණ ගැසී සාකච්ඡා කළා. මෙම කාලය පළාත් පාලන මැතිවරණය සඳහා යෙදවුවා නම් මේ රටේ ආර්ථිකය ගෙඩ ගැනීමට හැකි වෙනවාද  කියා ඇසිය යුතුයි. අපට රට මෙම තත්ත්වයට ගෙන ඒමේදී  හැම මාසයම, හැම සතියම, හැම දිනයක්ම හා හැම පැයක්ම වැදගත් වුණා. ලෝකයේ කිසිම රටක් වසර දෙකකින් මෙවන් සාර්ථකත්වයකට පැමිණ නැහැ. ජාත්‍යන්තරය අපට ප්‍රශංසා කරනවා. අප මෙම පියවර නොගත්තා නම් මේ රට කඩා වැටෙනවා.\n\nනමුත් විපක්ෂය කළේ ගිහින් නඩු දාන එක. ආර්ථිකය නැවත සාමාන්‍ය තත්ත්වයට පත් වෙන්න කියලා 2022 ඔවුන්ට ශ්‍රෙෂ්ඨාධිකරණයට ගිහින් නඩු දාන්න බැරි වුනේ ඇයි. ඒ නිසා මෙම මැතවරණය කල් දැමීම පිළිබඳ මගේ කිසිම කණගාටුවක් නැහැ. මේ රටේ ජනාධිපතිවරණය සහ මහ මැතිවරණය කල් දැමිය නොහැකියි. එය ජනතාවගේ අයිතිවාසිකමක්. ඒ ඡන්ද අයිතියට මම ගරු කරනවා. ඒ වගේම ජනතාවගේ ජීවත්වීමේ අයිතියට මම ගරු කරනවා. ගෑස් නැත්නම්, ඖෂධ, ඉන්ධන නැත්නම් ජනතාවට ජීවත් වෙන්න බැහැ. එම මුලික අයිතිවාසිකම් මම ආරක්ෂා කළා. නැවත අවශ්‍ය නම් මම ඒ වැඩකටයුතු ඉටු කරනවා.\n\nමෙම මැතිවරණය පැවැත්විය යුතු කාලය කුමක්ද කියා මැතිවරණ කොමිසම තීරණය කළ යුතු බව අද ශ්‍රේෂ්ඨාධිකරණය දැනුම් දුන්නා. ජනාධිපතිවරණය පැවැත්වීමෙන් පසු මහ මැතිවරණය පැවැත්වීමට අප සියලුදෙනා තීරණය කර තිබෙනවා. ඒ සඳහා මේ වන විට මුදල් සොයාගෙන තිබෙනවා. ඉන් පසුව පළාත් සභා ඡන්දය පැවැත්වීමට අදහස් කර තිබෙනවා. පළාත් සභා මැතිවරණය අවශ්‍ය බව බොහෝ දෙනා පවසන අතර අප ඒ සමඟ එකඟ වෙනවා.\n\nඒ සඳහාද අවශ්‍ය මුදල් අප මේවන විට සොයා ගනිමින් සිටිනවා.ප්‍රාදේශීය සභා සහ නගර සභා මැතිවරණ ඉන් පසුව පැවැත්වීමට බලාපොරොත්තු වෙනවා. එහිදී අපට නව නීති ගෙන ඒමට සිදු වෙනවා. තරුණ නියෝජනය ගෙන ඒමට සිදු වෙනවා. අපට වසර දෙකක් වැනි කෙටි කාලයක් තුළ මේ රටේ ආර්ථිකය ස්ථාවර කර ගැනීමට හැකිවීම පිළිබඳ මම සතුටු වෙනවා. ඒ නිසා අප ගත් තීන්දුව හරිද, වැරදිද කියා ජනතාව තීරණය කළ යුතුයි.\n\nනව ජනතා පෙරමුණේ නායක සුගීෂ්වර බණ්ඩාර මහතා ද අදහස් දැක්වීය.\n\nනව ජනතා පෙරමුණේ  අනුශාසක පැපිලියාන සුනේත්‍රාදේවි රජමහා විහාරස්ථානයේ විහාරාධිපති  වැල්ලම්පිටියේ සුමනධම්ම හිමි ප්‍රමුඛ මහා සංඝරත්නය සහ අන්‍යාගමික පුජකවරුන්ද, අධ්‍යාපන අමාත්‍ය ආචාර්ය සුසිල් ප්‍රේම්ජයන්ත, රාජ්‍ය අමාත්‍යවරුන් වන ලසන්ත අලගිවන්න, අනුප පස්කුවල්, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන දුමින්ද දිසානායක,  නීතිඥ ප්‍රේමනාත් සී. දොලවත්ත, උදයන කිරිදිගොඩ, ප්‍රදීප් උදුගොඩ, හිටපු පළාත් සභා මන්ත්‍රී නිශාන්ත වර්ණසිංහ යන මහත්වරු සහ නව ජනතා පෙරමුණේ නියෝජ්‍ය නායක උපතිස්ස කුමාරතුංග, කාන්තා කටයුතු ලේකම් තිළිණි ද සිල්වා, ප්‍රචාරක ලේකම් විමුක්ති ජයසුරිය යන මහත්ම මහත්මීහු ඇතුළු පක්ෂ සාමාජික සාමාජිකාවෝ  විශාල පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.",
  "timestamp": "2024-08-23T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/මනස-මලක-අයතන-රකනන-ඉදරයටත-ඕන-තරණයක-ගනනව/1-657203"
}