{
  "id": "ef5e92618036023cb2be165ddce2903d",
  "source": "Lankadeepa",
  "headline": "‘‘පොහොර,කෘෂි රසායන සාධාරණ මිලකට දෙනවා‘‘",
  "content": "පොහොර මිටිය රුපියල් 5000ට, කෘෂි රසායන සාධාරණ මිලකට, වී සඳහා සහතික මිලක් දෙන, ගොවි ණය කපා හරින යුගයක් වෙනුවෙන් සමගි ජන බලවේගය හා එක්වන්නැයි සමගි ජනසන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පොලොන්නරුවේදී පැවසීය.\n\nගොවියාටත් පාරිභෝගිකයාටත් අසාධාරණයක් සිදු කරන වංචාවන්ට ඉඩ නොදී පාරිභෝගිකයාට සාධාරණ මිලක් මෙන්ම ගොවි නිෂ්පාදනයට සාධාරණ සහතික මිලක් ලබා දෙන බවත් විපක්ෂ නායකවරයා සඳහන් කළේය.\n\nජනාධිපතිවරණය වෙනුවෙන් සමගි ජන බලවේගයේ දාහතර වැනි විජයග්‍රාහී ජන රැළිය පොළොන්නරුව හිගුරක්ගොඩ නගරයේ දී අමතමින් සමගි ජනසන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මේ බව පැවසීය.\n\nගොවියාවට අවශ්‍ය වන ගුණාත්මකභාවයෙන් ඉහළ පොහොර කි.ග්‍රෑම් 50 මිටිය රුපියල් 5000කට ලබා දෙන්න කටයුතු කරන බවත් කෘෂිරසායන තෙල් පොහොර මිල නියාමනයකට ලක් කර කළුකඩ වෙළෙදුන්ගෙන් මිල වැඩි වීමේ ක්‍රමවේදය මුදා ගෙන දරාගත හැකි මිලකට කෘෂි රසායන ලබා දෙන බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nපොහොර බෙදා දීමේ දී ගොවිජන සේවා මධ්‍යස්ථාන කේන්ද්‍ර කර ගෙන විනිවිදභාවයෙන් යුක්තව එම වැඩසටහන් ක්‍රියාත්මක කරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nකිව් ආර් කේත කේන්ද්‍ර කර ගෙන ගොවියාට, ධිවරයාට, ත්‍රීරෝදරථ රියදුරන්ට, පාසල් ප්‍රවාහන සේවාවලට සහ වී මෝල් හිමියන්ට ඉන්දන සහනාධාරයක් දෙන බවත් ඔහු කීවේය.\n\nපාස්කු ප්‍රහාරය, කොරෝනා ව්‍යසනය, කාබනික පොහොර වංචාව, නැනෝ පොහොර වංචාව නිසා ගොවි ජනතාව විපතට පත්ව ඇති බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nතමන්ගේ සීමාසහිත මුදල් උපයෝගී කර ගෙන කණකර උකස් කර ගොවිතැනේ නියැලෙන ජනතාවට පසුගිය කාලයේ පහර පිට පහර එල්ල වෙමින් අසීමිත පීඩනයක් පැටවූ බවත් මේ පීඩනයෙන් අසහනයට ලක්ව වේල් 3 දෙන්න බැරි වූ ජනතාව වෙනුවෙන් වගා ණය කපා හරින බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nඇප නැතිව රාජ්‍ය බැංකුවලින් කෝටි ප්‍රකෝටි ගණන් ණය ලබා ගත් සමහර ධනවතුන් බලයේ සිටින අය සමඟ ගජමිතුරු සම්බන්ධතා ඇති නිසා එම ණය කපා හැරියත් ගොවියාගේ ණය කපා හරින්න රජයට නොහැකි වී ඇති බවත් ඔහු කීවේය.\n\nසමගි ජන බලවේග රජයක් තුළ රටට බත සපයන ගොවි ජනතාවට කෘතගුණ සලකමින් ණය කපා හරින බවත් ගොවියා රකින පොඩි මිනිසාගේ ජනාධිපතිවරයා ලෙස එම යුතුකම් ඉටු කරමින් රටට බත සපයන ගොවියා වෙනුවෙන් කැපවෙන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nගොවීන්ට දිස්ත්‍රික්ක ගණනාවක මායිම්ගල් දමා දශක ගණනාවක් වගා කටයුතු කළ පාරම්පරික ගොවිබිම් අහිමි වූ බවත් අහිමි වූ ඉඩම් නැවත ලබා දෙන බවත් ප්‍රේමදාස මහතා සඳහන් කළේය. රටේ පරිසර සම්පත වනජීවී සම්පත වෙනුවෙන් ඉහළ ප්‍රමුඛස්ථානයක් ලබා දෙන බවත් ගොවිබිම් ආරක්ෂා කරමින් වගාහානියට වගා පාලුවට විධිමත් රක්ෂණ ක්‍රමයක් ඇති කර වනඅලි මිනිස් ගැටුම අවම කරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nරටේ මේ වන විට ඉන්නේ වැඩබැරි නායකයෝ සහ කයිය නායකයෝ වුවත් සමගි ජන බලවේගය 76 වසරක ප්‍රජාතන්ත්‍රවාදී ඉතිහාසය තුළ සක්වල හා හුස්ම වැඩසටහන් හරහා රුපියල් බිලියනයක වැඩ කර නව ජන වරමක් වෙනුවෙන් පැමිණ ඇති බවත් ඔහු සඳහන් කළේය. කයිය නායකයෝ රට වටේ කයිය ගසමින් ගියත් තමා වැඩ කරමින් යන බවත් රටේ ප්‍රශ්න කයිවාරුවෙන් සෝබනවලින් විසදිය නොහැකි බවත් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මෙහි දී තවදුරටත් පැවසීය.\n\nපාර්ලිමේන්තු මන්ත්‍රීවරුන් වන තිස්ස අත්තනායක, ආචාර්ය හර්ෂ ද සිල්වා, නලීන් බණ්ඩාර, රෝහිනි කවිරත්න, දයාසිරි ජයසේකර, කිංස්ලි නෙල්සන් යන මහත්වරුන් ඇතුලු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.",
  "timestamp": "2024-08-26T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/පහර-කෂ-රසයන-සධරණ-මලකට-දනව/1-657362"
}