{
  "id": "8a3480cd24b4f5e657bf8751c72f0189",
  "source": "Lankadeepa",
  "headline": "‘‘කඩාකප්පල් කිරීම් නොව ප්‍රගතිශීලීව රටේ ප්‍රශ්නවලට විසඳුම් ලබා දෙනවා‘‘",
  "content": "ජනතාවගේ ප්‍රර්ථනා ඉටුකරන ප්‍රධානතම බලවේගය වන සමගි ජන සන්ධානයේ අරමුණ කඩාකප්පල් කිරීම නොව ප්‍රගතිශීලීව රටේ ප්‍රශ්නවලට විසඳුම් ලබා දීම යැයි - විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nරට සෑම අතකින් ම අභියෝග රැසකට මුහුණ දී ඇති බවත් මේ තුළින් අසරණ වන්නේ අතිමහත් බහුතර ජනතාව බවත් විපක්ෂනායකවරයා සඳහන් කළේය.\n\nවත්මන් දේශපාලන ක්‍රියාවලිය තුළ සමගි ජන බලවේගයේ අරමුණ වන්නේ රට වෙනුවෙන් ජයග්‍රහණය කර රට දිනවීමට කටයුතු කිරීම බවත් වැල්ලම්පිටියේ දී කොලොන්නාව ආසන ක්‍රියාකාරීන් සමඟ පැවැති හමුවකදී ඔහු මේ බව පැවසීය.\n\nබහුවිධ ගැටලුවලට මුහුණ දී ඇති ජනතාව මුහුණ දෙන ප්‍රශ්නවලට විසදුම් ලබා දීමේ දී නායකත්වය ලබා දෙන බවත් මේ වැඩපිළිවෙළ හා දර්ශනය තුළ රට දිනවිය යුතු බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nරජත් ජනතාවත් ජයග්‍රහණය කිරීමේ ක්‍රියාවලිය එක් අයකුට කළ නොහැකි දෙයක් බවත් සියලු දෙනාම සක්‍රීය ව දායක විය යුතු බවත් ඔහු සඳහන් කළේය.\n\nරටේ ඇති බලවත්ම දේශපාලන බලවේගය වන සමගි ජන බලවේගය කඩාකප්පල් කිරීම හෝ ප්‍රශ්න ඇති කර දේශපාලන ජයග්‍රහණ ලබා ගැනීම වෙනුවට ප්‍රගතිශීලී ව කටයුතු කර රටටත් ජනතාවටත් ධනාත්මක විසදුම් ලබා දෙන බවත් ප්‍රේමදාස මහතා පැවසීය.\n\nයෞවනයන්ට සමාජයේ අභිමානවත් ජීවිතයක් ගත කිරිමට අවස්ථාව ලබා දී තරුණයන් සවිබල ගැන්විය යුතු බවත් තරුණයන් වෙනුවෙන් ජාතික ප්‍රතිපත්තියක් ක්‍රියාත්මක කර තරුණයන් සවිබල ගැන්විය යුතු බවත් ඔහු සඳහන් කළේය.\n\nකාන්තාවන් විශ්‍රාමිකයන් ඇතුලු ජන සමාජයේ සෑම කොට්ඨාසයක් ම මුහුණ දෙන ගැටලුවලට විසදුම් දිය යුතු බවත් මැතිවරණ පසුබැමකට ලක් වුව කියා මේවා නොසලකා හැරිය නොහැකි බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nරටේ ප්‍රශ්න සහ අභියෝගවලට සැම අවස්ථාවකම ශක්තිමත්ව දායක විය යුතු බවත් සමගි ජන බලවේගයේ දේශපාලන වැඩපිළිවෙළ එය බවත් ඔහු කීවේය.\n\nසමගි ජන බලවේගයට සෘණාත්මක නොව ධනාත්මක ප්‍රගතිශීලී ප්‍රතිපත්තියක් ඇති බවත් පසුබැමකට ලක් වුවත් නැවත ගොඩනැගී කටයුතු කරන බවත් විපක්ෂ නායකවරයා තවදුරටත් පැවසීය.\n\nමෙම අවස්ථාව සඳහා හිටපු පාර්ලිමේන්තු මන්ත්‍රී එස්. එම් මරික්කාර් මහතා ඇතුලු පිරිසක් එක්ව සිටිහය.",
  "timestamp": "2024-09-29T00:00:00",
  "url": "https://www.lankadeepa.lk/news/කඩකපපල-කරම-නව-පරගතශලව-රට-පරශනවලට-වසඳම-ලබ-දනව/101-659137"
}