{
  "id": "ed201695b57cfdaadb50a5617a126911",
  "source": "Lankadeepa",
  "headline": "‘‘වංචනික දේශපාලකයන් ගෙදර යවන්න එක් වන්න‘‘",
  "content": "දශක ගණනාවක් මුළුල්ලේ මේ රටේ සියලුම ජනතාව වංචාවෙන් බොරුවෙන් රවටන තමන්ගේ වාසිය පමණක් බලන චංචනික දේශපාලකයින් ගෙදර යැවීමට මාලිමාව හා එක්වන්නැයි ජාතික ජන බලවේගයේ ජනාධිපති අපේක්ෂක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පෙරේදා(15) තලවකැලේදී පැවසීය.\n\nදිනුම රටට රට අනුරට තේමාව මත ජාතික ජනබල වේගයේ ජනාධිපතිවරණ පුචාරක රැස්විම් මාලාව යටතේ තලවකැලේ නගරයේ පැවති ජනහමුව අමතමින් ඒ බව පැවසු දිසානායක මහතා එහිදී මෙසේද කීය.\n\nමෙතෙක් කල් මේ රටේ පාලකයෝ ඡන්ද ගත්තේ කොහොමද? කන්න දිලා, බොන්න දීලා, බය කරලා ඡන්දෙ ගන්නවා. විශේෂයෙන් වතුකරයේ ජනතාව බය කරලා ඡන්දය ගන්නවා. යටත් කරලා ඡන්දය ගන්නවා. මේක අපි වෙනස් කරන්න ඕන නැද්ද? මේ කඳුකරයේ ජනතාව හැමදාමත් යටත් වෙලා ජීවත් වෙන්න ඕනෑද? බයේ ජීවත් වෙනවාද? හඟුරන්කෙත ජනතාව එස්.බී.ට බයේ ජීවත්වෙන්න ඕනෑද? කඳුරට වතුකරයේ ජනතාව තොන්ඩමාන්ලාට, දිගම්බරන්ලාට බයේ ජීවත් වෙන්න වෙලා තිබෙනවා. අපේ රටට ඕනෑ ජනතාව පාලකයාට බයේ ජීවත් වෙන රටක් නොවෙයි. ජනතාව ගැන හිතලා ඔවුන්ගේ බලාපොරොත්තු ඉටුකරමින් රට පාලනය කරන ආණ්ඩුවක්, පාලනයක් දැන් අපිට ඕනෑ. නිදහස් ජනතාවක් අපි ගොඩනඟන්න ඕනෑ. එනිසා මේ සැප්තැම්බර් 21 වැනිදා අපි හොඳ තීන්දුවක් ගනිමු. දැන් රටේම ජනතාව ලැහැස්තිවෙලා ඉන්නේ එම තීන්දුව ගන්න.\n\nඅපේ රටේ ආණ්ඩු හැදුණේ කොහොමද? කඳුකරයේ නායකයන්ගෙන් සහාය ගන්නවා. නායකයන්ට අමාත්‍ය ධුර දෙනවා. නායකයන්ට කප්පම් දෙනවා. මුදල් දෙනවා. නායකයා ඇවිල්ලා ජනතාව රවට්ටනවා. හැබැයි දැන් රටේ ජනතාව අවදිවෙලා. දකුණු පළාතේ දශලක්ෂ ගණන් ජනතාව ජාතික ජන බලවේගය වටා එකතු වෙලා. ඒ වගේම නැගෙනහිර මුස්ලිම් ජනතාව දහස් ගණනක් අද ජාතික ජන බලවේගය වටා එකතු වෙලා. ඒ වගේම උතුරේ දෙමළ ජනතාවගේ විශ්වාසයත් අද ජාතික ජන බලවේගය වෙත හැරී තිබෙනවා. අපි අහනවා කඳුකර ජනතාව හැටියට මොකක්ද ඔබේ තීන්දුව? ඔව්, ඒතමයි ජාතික ජන බලවේගය දිනවන එක. හඟුරන්කෙත, වලපනේ, කොත්මලේ, නුවරඑළිය, මස්කෙළිය අපි ඉහළින්ම ජයග්‍රහණය කරන්න ඕනෑ. අද ඔබ මෙතනට එකතු වෙලා ඉන්නේ අරක්කු වීදුරුවටද? කෑම පාර්සලයටද? නැහැ. රටේ ප්‍රශ්න විසඳගන්න. අද පළමු වතාවට රටේ ජනතාව පොදු වුවමනාවක් මත එකතු වෙලා ඉන්නවා. මේක විශේෂ අවස්ථාවක්. රටේ ජනතාව අලුත් වෙනසක් වෙනුවෙන් පෙළගැසී ඉන්නවා.\n\nඅපි කාලාන්තරයක් තිස්සේ දරපු ප්‍රයත්නවල ප්‍රතිඵල මේ සැප්තැම්බර් 21 ලැබෙනවා සහතිකයි. වත්තේ ජීවත් වෙන ජනතාවගේ ජීවිත ගැන ටිකක් හිතලා බලන්න ඔවුන්ට ජීවත් වෙන්න සුදුසු ගෙයක් නැහැ. හරිහමන් වැසිකිළි පද්ධතියක් නැහැ. වත්තට යන්න පාරක් නැහැ. දරුවන්ට අධ්‍යාපනයක් නැහැ. ඔබලාගේ දරුවන්ට හරිහමන් ආහාර වේලක් නැහැ. බෙහෙත් ටිකක් ගන්න විදිහක් නැහැ. මුළු ජීවිතයම පීඩාවට පත්වෙලා. ඔබලා මේ විදියට ජීවත් විය යුතු මිනිස්සුද? නැහැ. මේක අපි වෙනස් කරන්න ඕනෑ. මෙතෙක් කල් හඳුනන ජනතාවගේ ආණ්ඩු නොවෙයි. උඩ සිටින නායකයන්ගේ ආණ්ඩු. ඒ ගොල්ලෝ රට පාලනය කළේ. තීන්දු ගත්තේ ඒ ගොල්ලන් වෙනුවෙන්.\n\nවතුකරයේ දෙමළ නායකයන්ගේ දරුවන් මෙහෙ ඉගෙන ගන්නවාද? නැහැ. එක්කෝ කොළඹ ලොකු පාසල්වල. නැතිනම් පිටරට. වත්තේ දරුවට ඉගෙන ගන්න පාසලක් නැහැ. පොතපතක් ගන්න සල්ලි නැහැ. පහසුකම් නැහැ. ජීවිත නිකරුනේ විනාශවෙලා යනවා. මේක වෙනස් කරන්න තමයි අපි බලය ඉල්ලන්නේ. දැන් මේ ජනතාව දුක් කරදර වින්දා ඇති. අපි වතුකරයේ ජනතාව ඇතුළු රටේ සියලු ජනතාවගේම ප්‍රශ්න විසඳන ආණ්ඩුවක් හදමු. ජාතික ජන බලවේගයේ ආණ්ඩුව යනු ජනතාව ගැන හිතලා ප්‍රශ්න විසඳන ආණ්ඩුවක්. අපි මේ රටේ පළමු වතාවට ගොඩනඟන්නේ ලොක්කන්ගේ ආණ්ඩු වෙනුවට ජනතාවගේ ආණ්ඩුවක්. අද මේ කඳුකර පළාත්වලත් කුඩු වසංගතය පැතිරිලා. කුඩුවලින් තොර මධ්‍ය කඳුකරයක් අපිට ඕනැ නැද්ද? කුඩුවලින් තොර රටක් අපිට ඕනෑ නැද්ද? ඕනෑ. කුඩු මර්දනය කරන්න බැරි ඇයි? කවුද නුවරඑළියට කුඩු ගේන්නේ. ගේන්නේ මේ පළාතේ දේශපාලකයන්. ඔයගොල්ලෝ පසුගියදා දැක්ක රූපවාහිනී වැඩසටහනකදී දිගම්බරනුයි, වේලුකුමාරයි හිටියා. දෙන්න කලින් හිටියේ එකම පක්ෂයේ. ඡන්දෙ ඉල්ලුවේ එකම පක්ෂයෙන්. දිගම්බරන් නුවරඑළියෙනුත්, වේලුකුමාර් මහනුවරිනුත් පාර්ලිමේන්තුවට ගියා. වේලුකුමාර් රනිල්ටත් දිගම්බරම් සජිත්ටත් සහාය දෙන්න තීන්දු කළා. දෙන්න ආව රූපවාහිනී විවාදයට. මොකද වුණේ. දිගම්බරන් මොකක්ද වේලුකුමාර්ට කිවුවේ? බාර් කුමාර් කිවුවා. වේලුකුමාර් දිගම්බරන්ට කිවුවේ මොකක්ද? කුඩු දිගා කිවුවා. ඇයි ඒ? ඒ ගොල්ලොම කියන විදිහට ඒ අය තමයි මේ මත්ද්‍රව්‍ය වෙළඳාමෙ ඉන්නේ. මෙහෙ විතරක් නොවෙයි, රටේම එහෙමයි. දේශපාලුවෝ තමයි රටේ මත්ද්‍රව්‍ය ජාවාරම පිටුපසින් ඉන්නේ. කුඩුවලින් අපේ ගම, අපේ රට, අපේ දරුවෝ බේරා ගන්න ඕනෑ නම්, අර බොරුවට දෙපැත්ත බෙදිලා මේ රටේ ජනතාව රවටන දේශපාලකයෝ පරාජය කරන්න ඕනැ. දිනවන්න ඕන ජාතික ජන බලවේගයයි. සහතිකයි, අපි කුඩුවලින් තොර රටක් හදනවා. මුළුමනින්ම කුඩු මර්දනය කරනවා. රටින් තුරන් කරනවා. දරුවන් ගැන බය නැතිව, සැකයක් නැතිව, මව්පියන්ට ඉන්න පුළුවන් රටක් අපි ගොඩනඟනවා. දරුවා කුඩු ගහනවා නම්, ඉගෙන ගන්නේ නැතිනම් මේ දේශපාලකයෝ කැමතියි. එතකොට තමයි, ඒ ගොල්ලන්ට රිසිසේ මේ රටේ මහජන ධනය කොල්ලකන්න පුළුවන් වෙන්නේ.\n\nමේ කඳුකරයේ ජීවත් වෙන ජනතාව දැනට අවුරුදු 200ක් වෙනවා ලංකාවට ඇවිල්ලා. ඒ සහෝදර ජනතාව කොහෙන්ද ආවේ කියලා දැන් අපි කතා කරලා වැඩක් තිබෙනවාද? තමිල්නාඩුවෙන් ආවාද? කේරලෙන් ආවාද කියලා කතා කරලා වැඩක් තියෙනවාද? දැන් ඔබ මේ රටේ ඉපදිලා තිබෙන්නේ. මේ රටේ දහදිය වගුරුවන්නේ. මේ රටට පොහොර වෙන්නේ. ඉතිං ඔබ ඉන්දියාවේ දෙමළ වෙන්නේ කොහොමද? ඔබ දෙමළ භාෂාව කතා කරන ශ්‍රී ලාංකික පුරවැසියන්. ඔබ මේ රටේ මිනිස්සු. ඔබ ඉන්දියාවට ගියහම කියනවා ලංකා දෙමළ කියලා. ලංකාවේ ඉන්න කොට කියනවා ඉන්දියාවේ දෙමළ කියලා. මේ අය අපේ ලංකාවේ පුරවැසියන්. රටේ ආර්ථිකයට හවුල් වෙනවා. මේ තේ වතු සාරවත් වුණේ ඔබලාගේ ශ්‍රමයෙන්. ඔබලාගේ මුතුන්මිත්තො තමයි මේ කඳුකරය වගා කරන්න පටන් ගත්තේ. ලෙඩ රෝගවලට ගොදුරුවෙලා, කන්න නැතිව ඒ මුතුන්මිත්තෝ මැරුණා. නැව්වලින් ගෙනල්ලා වෙරළට ගොඩවෙලා පාරවල් දිගේ කඳුකරයට පයින් ගේනකොට මඟ දිගේ මැරිලා වැටුණා. එහෙම දුක් විඳලා තමයි ඔබලා මේ රටේ පුරවැසියෝ වුණේ. අදත් ජීවිතයේ වෙනසක් නැහැ. පවුල් ලක්ෂ 1 1/2කට තමන්ගේ කියලා එක බිම් අඟලක් නැහැ. රටක ජීවත්වෙන මිනිස්සු බිම් අඟලක් නැතිව, නිවාසයක් නැතිව, වැසිකිළියක් නැතිව ඉන්නවා නම් විසඳන්න ඕනැ නේද ඒ ප්‍රශ්නය. ඔබලා මිනිස්සු නොවෙයිද? ජාතික ජන බලවේගයේ ආණ්ඩුව මේ සියලු පුරවැසියන්ගේ නිවාස ප්‍රශ්නයට විසඳුම් දෙනවා. ලබාදිය හැකි හැමතැනින්ම සුදුසු ඉඩම් අපි ඔබලාට ලබා දෙනවා. ඔබලාට වගාකරන්න, ගෙයක් හදා ගන්න, පවුලේ ඔක්කොම එකට ජීවත්වෙන්න පටන් ගන්න පුළුවන් ජීවිතයක් අපි ගොඩනගනවා. වත්තෙ දරුවට මේ ජීවිතයෙන් එළියට එන්න කරදරවලින් එළියට එන්න හොඳ අධ්‍යාපනයක් අපේ පාලනයක් යටතේ අපි ඔබේ දරුවාට සහතික වෙනවා.\n\nමේ පළාත්වල දරුවන්ට තමන්ගේ දුප්පත්භාවයෙන් එළියට එන්න තිබෙන ප්‍රධාන පාර තමයි විධිමත් සහ නවීන අධ්‍යාපන පහසුකම් තිබෙන, ගුරු පුරප්පාඩු නැති පාසල් අපි මේ පළාත්වලටත් ලබා දෙනවා. හැම දරුවම බලා ගන්න ආණ්ඩුවක් හැම දරුවකුටම අධ්‍යාපනය තහවුරු කරන ආණ්ඩුවක් අපි ගොඩනගනවා. ඔබ මේ පළාතෙ රාජ්‍ය ආයතන සමග ගනුදෙනු කිරීමේදී භාෂාව නිසා දැඩි අපහසුතාවලට මුහුණදී තිබෙනවා. අපි හදන්නෙ තම තමන්ගෙ භාෂාවලින් රජය සමඟ ඕනෑම පුරවැසියෙකුට සමානව ගනුදෙනු කළ හැකි පාලනයක්. අපි මේ රටේ භාෂා ගැටලුවට විසඳුම් දෙනවා. දැන් ඔබ රජයේ කාර්යාලයක දෙමළ භාෂාවෙන් ලිපියක් යොමුකළොත් ඊට දෙමළ භාෂාවෙන් රාජකාරිය කරන්න පුළුවන් නිලධාරීන් රාජ්‍ය සේවයට බඳවා ගන්නවා. එය කරන තුරු තාවකාලිකව ඒ සඳහා භාෂා පරිවර්තක නිලධාරීන් යොදවනවා. තමන්ගේ භාෂාවෙන් ආණ්ඩුවත් සමග ගනුදෙනු කිරීමේ අයිතිය අපි තහවුරු කරනවා එවිට තමයි ඔබලාට දැනෙන්නෙ ඔබලාත් මේ රටේ පුරවැසියො කියලා. ඒ විතරක් නොවෙයි ඔබලාට ජීවත්වෙන්න සරිලන ආදායම් මාර්ග ඕනෑ. අලුත් රැකියා අවස්ථා නිර්මාණය කරන්න ඕනෑ. කොළඹ ගෙවල්වල දරුවො බලා ගන්න එක, හෝටල්වල වේටර් වැඩ කරන එකද හැමදාම වතුකරයේ තරුණ තරුණියන්ගෙ රැකියාව විය යුත්තේ? ඔබට අලුත් උසස් රැකියාවලට යන්න මේ අධ්‍යාපන අවස්ථා පුළුල් කරන්න ඕනෑ. අලුත් රැකියා අවස්ථා හදන්න ඕනෑ. විශේෂයෙන් නුවරඑළිය දිස්ත්‍රික්කය සංචාරක කර්මාන්තයට යෝග්‍ය දිස්ත්‍රික්කයක්. ඒවා ඇතුළෙ රක්ෂා හැදෙන්න ඕනෑ. අවුරුද්දට ලක්ෂ 40ක් සංචාරකයො ගේන්න අපි ඉලක්ක කර තියෙනවා. ඒ අය නුවරඑළියටත් ඒවි. අලුත් හෝටල් හැදේවි. නව විනෝදාංශ නිර්මාණය වේවි. කඳුකර ගොවියාට වගාවට අවශ්‍ය පහසුකම් වගේම තම නිෂ්පාදන සාධාරණ මිලකට අලෙවි කර ගැනීමටත් අස්වනු අපතේ යාම වළක්වාලීමටත් අවශ්‍ය සැලසුම් අපි සකස් කර තිබෙනවා.\n\nවතුකරයේ ප්‍රධාන ප්‍රශ්නයක් වන මන්දපෝෂණය විශේෂයෙන් ගැබිණි මව්වරු මුහුණදී තිබෙන නීරක්තිය ආදී තත්වයන්ට පිළියම් යෙදීම සඳහාත්, වතුකරයේ පමණක් නොව මුළු රටේම එම තත්වයට පිළියම් සෙවීම සඳහාත් ජාතික ජන බලවේග ආණ්ඩුවක් යටතේ අපි සැලසුම් කර තිබෙනවා. අපි ඔක්කොම එකතුවෙලා විනෝදයක් සහිත ලස්සන ජීවිතයක්, දරුවන්ට හොඳ අනාගතයක් සහිත රටක් හදමු. මේ 21වෙනිදා ජයග්‍රහණයෙන් පසු සිංහල, දෙමළ, මුස්ලිම්, බර්ගර්, මැලේ අපි ඔක්කොම එකතු වෙලා ඒ ලස්සන රට ගොඩනගනවා සහතිකයි.",
  "timestamp": "2024-09-17T00:00:00",
  "url": "https://www.lankadeepa.lk/news/වචනක-දශපලකයන-ගදර-යවනන-එක-වනන/101-658393"
}