{
  "id": "697686395cba36d168e016789fa4ef0d",
  "source": "Lankadeepa",
  "headline": "‘‘මේ රට අවුරුදු 76 පාලනය කළේ පවුල් පාලනයෙන්‘‘",
  "content": "\"අවුරුදු හැත්තෑ හයක් තිස්සේ මේ රට පාලනය කරලා තියෙන්නේ පවුල් දේශපාලනයයි. ජේ ආර් ගේ පවුල, \"බෑනා රනිල් වික්‍රමසිංහ\". ප්‍රේමදාසගේ පවුල,\" පුතා සජිත් ප්‍රේමදාස.\" මහින්දගේ පවුල, \"පුතා නාමල් රාජපක්ෂ\". මම විතරයි \"තඹුත්තේගම\".අපේ රටේ මේ ගඳ ගහන කිලිටි උණු දේශපාලන පොර පිටිය අපි සුද්ද කළ යුතුයි. පවුල් වලින් පවුල් වලට යන දේශපාලනය නතර කළ යුතුයි.\"\n\nජාතික ජන බල වේගයේ නායක , ජනාධිපති අපේක්ෂක අනුර කුමාර දිසානායක මහතා (09)දින කැබිතිගොල්ලෑවේදී එසේ පැවසීය.\n\nජාතික ජන බලවේගයේ නායක ජනාධිපති අපේක්ෂක අනුර කුමාර දිසානායක මහතාට සහාය පළ කිරීමේ ජනතා රැළිය ආමන්ත්‍රණය කරමින් එලෙස පැවසූ ඔහු වැඩිදුරටත් මෙසේද පැවසීය.\n\n\"අද ඓතිහාසික තීන්දුවක් හම්බ වුණා. සජබෙන් පැනපු මන්ත්‍රීන් දෙදෙනෙකුට මන්ත්‍රී ධූර අහෝසි වුණා. හොඳයිද නැද්ද. හොඳයි. හැබැයි ඒක අහෝසි වුනේ අවුරුදු දෙකහමාරකට පස්සේ. දැන් බලන්න සජිත් ප්‍රේමදාසගේ සභාපති පොන්සේකා, එළියේ. පොහොට්ටුවේ සභාපති ජී එල්, එයා ඇතුලේ, සජිත් ළඟ. රනිල් හිරේ යනකම් නින්ද යන්නෙ නෑ කියාපු මහින්දානන්ද දැන් රනිල්ගේ ඔඩොක්කුවේ නිදි. මේ මජර දේශපාලනය අපි අවසන් කරනවා. දැන් පොහොට්ටුවේ පෙති හැලිලා. පොහොට්ටුවේ එක කෑල්ලක් නාමල් රාජ පස්ස එක්ක. තව කෑල්ලක් රනිල් එක්ක. තවත් කෑල්ලක් සජිත් එක්කත් ඉන්නවා. දැන් පොහොට්ටුව තුනට කැඩිලා.\n\nසජිත් ලඟට පැනපු ගොඩක් අය අපේ දොරටත් ඇවිල්ල තට්ටු කලා. අපිත් දොර ඇරියා . ආයුබෝවනුත් කිව්වා. ඇරලා බලපුවාම \"බඩු ඇවිල්ලා\". අපි කිව්වා ඕගොල්ලන්ගේ පැටිකිරිය අපි හොඳටම දන්නවා. ඇතුලට නම් ගන්න බෑ කිව්වා. ඊට පස්සේ ඒ අය සජිත් ළඟට පැන්නා. ඒගොල්ලෝ වැඳලා බදාගෙන ඉඹලා සජිත් පිළිගත්තා.\n\nකැබිතිගොල්ලෑව ප්‍රදේශයේ ගොවියන්ට හරියට ගොවිතැනක් කරගන්න බෑ. නගර වලට පවා අලි කඩා වදිනවා. පරිසරය විනාශ කළා. කැලෑ කැපුවා. තමන්ගේ ගෝල බාලයින්ට අලි මංකඩවල් වල ඉඩම් දුන්නා.\n\nහොඳට මතක තියාගන්න. දැන් ඇවිල්ලා තියෙන්නේ ජනතාවට වඳින කාලේ.\n\nසැප්තැම්බර් 21න් පස්සේ එන්නේ ඒගොල්ලන්ට වඳින කාලේ. අපි ඒ ක්‍රමය නතර කළ යුතුයි.",
  "timestamp": "2024-08-12T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/ම-රට-අවරද-76-පලනය-කළ-පවල-පලනයන/13-656508"
}