{
  "id": "a876026fb6446b8661d07c29396f6464",
  "source": "Lankadeepa",
  "headline": "’’ජනතාවට අවශ්‍ය සියලු සහන සලසනවා’’",
  "content": "රටේ ආර්ථිකය  වැඩිදියුණු  කර ගන්නා  තෙක් ජනතාවට අවශ්‍ය  සියලු  සහන සලසන බව ජාතික ජනබලවේගයේජනාධිපති අපේක්ෂක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා අකුරැස්සේ දි පැවසීය\n\nආහාර අධ්‍යාපනය සහ සෞඛ්‍ය  සඳහා  පනවා තිබෙන වැටිබදු ඉවත් කරන බව පැවසු ඒ මහතාඉන්ධන සහ ගෑස් වල මිල අඩු කරන බවද පැවසීය\n\nසුබ නැකතට රට අනුරට යන තේමාව යටතේ  අකුරැස්ස නගරයේ සංවිධානය කර තිබූ මෙම රැස්වීමේදී දිසානායක මහතා මෙසේ ද පැවසීය\n\nමෙතන රැස්වෙලා ඉන්න දස දහස් ගණන් ජනයා දෙස බලන විට අපි දිනන එක ගැන නම් කිසිම සැකයක් නැහැ. හැබැයි ඒ වගේම අපේ ප්‍රතිවිරුද්ධ පාර්ශ්ව මේ දින 04 තුළ අපිට විරුද්ධව කරන්න පුළුවන් සියලුම පන්නයේ කැත වැඩ ටික කරන බවත් ඒ වගේම අපි දන්නවා. ආගම්වාදයේ, ජාතිවාදයේ ප්‍රතිවිපාක අපේ රටේ ජනතාව හොඳටම අත්වින්දා අපි දැක්කා. දැන් නැවතත් ජාතිවාදී, ආගම්වාදී සටන් පාඨ වේදිකාවට ගෙනත් තිබෙනවා. විශේෂයෙන්ම සජිත් ප්‍රේමදාසලා, තිස්ස අත්තනායක, චරිත හේරත් වගේ අය ආගම හා ජාතිය පාවිච්චි කරලා අපිට අවලාද නගමින් ඉන්නවා. සමහර හාමුදුරුවරු යොදාගෙන කියනවා අපි ආවාට පස්සේ පන්සල්වලට දානෙ වේල නතර කරනවා කියලා. සජිත්ගේ වේදිකාවට නැගපු සමහර හාමුදුරුවන් වහන්සේලා කියනවා, අපි බලයට ආපසු ජාතික කොඩිය නැති කරනවා කියලා. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 9වැනි වගන්තිය අයින් කරනවා කියනවා.\n\nසජිත්ලා අපිට මේවා කියන්නේ ජාතිවාදී සංවිධාන තමන්ගේ වේදිකාව උඩ තබාගෙන. සජිත්ගේ වේදිකාවේ ඒවා කියන කොට රිෂාද් බදියුදීනුත් ඒ වේදිකාවේ ඉන්නවා. යාපනයේ ටී.එන්.ඒ. නායකයොත් ඉන්නවා. අද මේ ගොල්ලන්ගේ මැතිවරණ වේදිකාව අවලාදවලට පමණක් සීමා වෙලා. එච්චරටම ඔවුන් අසරණ වෙලා. මේවා අසරණභාවයේ ප්‍රකාශන. ඒවා කලබල වීමේ ප්‍රකාශන. අනෙක් පැත්තෙන් රනිල් වික්‍රමසිංහ කියනවා අපි ආවහම රටේ ආර්ථික අස්ථාවරභාවයක් ඇති වෙනවලු. බඩු මිල ඉහළ යයිලු. තෙල් නැතිවෙයිලු. ගෑස් නැතිවෙයිලු. ඒවා නැති කළේ කවුද? ඒවා නැති කළේ ඒගොල්ලොනේ. ලංකාව ජාත්‍යන්තර ස්වෛරී බැඳුම්කරවලින් ණය අරගෙන තිබෙනවා ඩොලර් බිලියන 15 1/2ක්. ඒ 15 1/2න් 12 1/2ක්ම අර ගත්තේ රනිල් වික්‍රමසිංහගේ අවුරුදු 4 1/2ක කාලය තුළයි. ඒ ගත්ත ණය තමයි දැන් ගෙවා ගන්න බැරිව ඉන්නේ. බැඳුම්කර විකුණලා ගත්ත ණය රනිල් වික්‍රමසිංහගේ කාලයේ ගත්තු ඒවා. මේ රටේ ඩොලර් හිඟයක් ඇති වෙන්න මූලික  වැඩ කොටස ඉටුකළේ රනිල් වික්‍රමසිංහලා. එහෙම කරපු රනිල් කියනවා, අපි ආවම ආර්ථිකය වැටෙනවලු. අපි රනිල්ට කියන්නේ ජාතික ජන බලවේගයේ ආණ්ඩුව එන්නේ ඔය පාලකයො වට්ටපු රට ගොඩගන්න.\n\nදකුණු කොරියාව, වියට්නාමය, සිංගප්පූරුව, මැලේසියාව අපිට පහළ සිටි රටවල්. අද ඒ රටවල් ඔක්කෝම අපිව පහුකරගෙන ගිහිල්ලා, මහජන ධනය නාස්ති කරමින්, හොරකම්, දූෂණයේ යෙදෙමින් ඉබාගාතේ යන රටක් හදලා, ණය අරගෙන ගෙවා ගන්න බැරි තරමට රට ණය උගුලක හිර කරලා, බෙහෙත් නැති, රැකියා නැති, රටක් හදලා, තරුණ තරුණියන්ට වෙන විකල්පයක් නැතිව රට අතහැරලා යන තත්වයට පත් කරලා තියෙන්නේ මේ කණ්ඩායමයි. ඒ වගේම ව්‍යාපාරික මහත්වරුන්ට ව්‍යාපාර කරගෙන යන්න බැරිව කඩා වැටෙන තත්වයකට පත්කරලා. පාරිසරික අර්බුද හදලා. දැන් ජනතාවට කියනවා තව සැරයක් එයාට දෙන්නලු රට හදන්න. රනිල්, සජිත් ඔයගොල්ලෝ මේ රටට කරපු හරිය හොඳටම ඇති. කරුණාකරලා පැත්තකට වෙන්න. අපි සූදානම් මේ රට භාරගෙන රට පියවරෙන් පියවර ගොඩනඟන්න. මහ බැරෑරුම් ජාතික ප්‍රශ්න පොඩ්ඩක් පැත්තකින් තියන්නකො. අඩුම තරමේ මේ පාලකයන් රටේ සරල ප්‍රශ්න ටිකක්වත් විසඳන්න සූදානම් වෙන්න ඕනෑනේ.\n\nමේ ප්‍රදේශයට සතියක් වැස්සොත්, මේ අකුරැස්ස නගරය වතුරෙන් යට වෙනවා. ඒ විතරක්  නොවෙයි, අවට ප්‍රදේශවල නගරත් වතුරෙන් යට වෙනවා. දශක ගණනාවක් මේ රට පාලනය කරලා අඩුම තරමේ මේ වතුර ටික කළමනාකරණය කරලා මේ පළාත්වල ගංවතුර පාලනය කර ගැනීමටවත් මේ රටේ පාලකයන්ට වැඩපිළිවෙළක් නැහැ. දැන් ඊයේ පෙරේදා ඩලස් අලහප්පෙරුම කියනවා සජිත් ළඟ ප්ලෑන් එකක් තියෙනවලු.  ඩලස්, මහින්ද ළඟත් හිටියා; ගෝඨාභය ළඟත් හිටියා; චන්ද්‍රිකා ළඟත් හිටියා. මෙච්චර කල් පොල් ගෑවද? දැන් කියනවා, සජිත් ළඟ තියෙනවලු මරු ප්ලෑන් එකක්. මේ තිබෙන සියලු බාධක ඉවත් කරලා, මේ පළාත් ගංවතුරෙන් මුදා ගන්න සැලසුම් තිබෙන ආණ්ඩුව තමයි ජාතික ජන බලවේගයේ ආණ්ඩුව. සැප්තැම්බර් 21 ජයග්‍රහණය ගැන අපිට කිසිදු සැකයක් නැහැ. මෙතෙක් රටේ දේශපාලන සංස්කෘතිය තුළ තිබුණ, පරාජිත පාර්ශ්වවලට හිරිහැර කරන දේශපාලන සංස්කෘතිය අපි වෙනස් කරනවා.\n\nඅපි බලය ගත් පසුව රට හදන සැලසුම් ක්‍රියාවට නඟන්න යම් කාලයක් ගත වෙනවා. මොකද, අපි මැජික් පොල්ලක් අතේ තියන් බලයට එන්නේ නැහැ. අපි බලය ගන්නේ ඉන්ද්‍රජාලිකයෙක් ලෙස නොවෙයි. අපි බලය ගන්නේ සාමාන්‍ය මිනිස්සු හැටියට. ඒ නිසා මේ කඩා වැටුණු රට ගොඩනැගීම සඳහා පියවරෙන් පියවර අපි සැලසුම් හදලා තිබෙනවා. ක්‍රියාවට නඟන්න. එතකල් ජනතාවට මූලික අවශ්‍යතා සපුරන්න ඕනෑ. රනිල් වික්‍රමසිංහ කියනවා 2048 දි එයා රට  හදනවා එතකල් ඉන්න කියලා. හැබැයි 2048 වෙනකොට රනිල්ට අවුරුදු 99යි.\n\nජාතික ජන බලවේගයේ අණ්ඩුව රට හදන සැලසුම් ක්‍රියාවට නගලා ඒවායේ ඵල දරන තෙක් ආහාර, අධ්‍යාපනය, සෞඛ්‍යය සඳහා පනවලා තිබෙන වැට් බද්ද සම්පූර්ණයෙන්ම ඉවත් කරනවා. විදුලි බිල ඉතා කෙටි කාලයක් ඇතුළත අඩු කිරීමේ සැලැස්ම ජාතික ජන බලවේගයේ ආණ්ඩුව ක්‍රියාවට නඟනවා. ආර්ථිකය හදලා ජනතාවට ජීවත් වෙන්න පුළුවන් තත්වයක් උදාවෙන තුරු අපේ ආණ්ඩුව ජනතාවට මේ සහන සලසනවා. එතෙක් තෙල් මිල, ගෑස් මිල අඩු කිරීමට පියවර ගන්නවා. සැප්තැම්බර් 21 අපි ජයග්‍රහණය කරලා දිවුරුම් දීලා, ඉතා කෙටි කාලයකින් මේ ජරා, කැත, මජර දේශපාලන සංස්කෘතිය වේගයෙන් ශුද්ධ කරලා දානවා. මහ මැතිවරණය දිනලා අපි මේ රටේ අලුත් ජනතා ආණ්ඩුවක් හදනවා. රටට අලුත් ආදර්ශයන් දෙන, ජනතාව අප ගැන තැබූ විශ්වාසය තහවුරු කරන ආණ්ඩුවක් ජාතික ජන බලවේගය ගොඩඟනවා.\n\nසජිත් ප්‍රේමදාස කොහෙද ගිහිල්ලා කියනවා එයා ආවහම බාර් පර්මිට් අහෝසි කරනවලු. මම කියනවා සජිත් ප්‍රේමදාසට ඔයාගේ පක්ෂයේ බාර් පර්මිට් ගත්ත කට්ටිය සේරටම ඉස්සරවෙලා අයින්කරලා පෙන්වන්න කියලා. රනිල්ගෙන් බාර් පර්මිට් ගත්තේ සජබ මන්ත්‍රීවරු. ඒ ගොල්ලෝ බෙදාගෙන කරන්නේ ඒ වගේ වැඩ. පුළුවන්නම් නැහැ කියලා කියන්න. මම ඔප්පු කරලා පෙන්වනවා. රනිල්ට කියලා හන්තානෙන් අක්කර 12 1/2ක් ගන්න අවසර ඉල්ලපු කබීර් හෂීම් ඔබලා දකින්න ඇති. රනිල් වික්‍රමසිංහ ගාවට ගිහිල්ල ඇඹරි ඇඹරි මරික්කාර් කාර් පර්මිට් ඉල්ලන හැටි ඔබලා දකින්න ඇති. මේ ගොල්ලෝ එකට බෙදාගෙන කන අය. මේ ගොල්ලෝ දශක ගණන් පාර්ලිමේන්තුවේ හිටියා. මදිද මේ රටටත්, ජනතාවටත් දුන්නු වදය? දැන් ඔයගොල්ලෝ පැත්තකට වෙන්න. මේ රටේ ජනතාවට ගෑස්, විදුලිය, තෙල් අඛණ්ඩව ලබාදීමේ වගකීම ජාතික ජන බලවේගයේ ආණ්ඩුව බාර ගන්නවා.\n\nරනිල් කියනවා අපි ආවහම ඩොලරය අහස උසට නගිනවලු. රනිල් හිතන් ඉන්නේ ඩොලරය කියන්නේ බැලුමක් කියලාද? රනිල් බැලුම උඩ වාඩිවෙලා ඉන්නවා. එයා නැගිට්ට ගමන් ඒක උඩ යනවා. එහෙමද? අපිට සහතිකයක් තිබෙනවා. ජාතික ජන බලවේගයේ ආණ්ඩුව හැදුණට පස්සේ කාලය තමයි මේ රටට වැඩිම ඩොලර් ඇදී එන කාලය. රනිල් නැවත කියනවා එයා නැති වුණොත් රටට තෙල් එන එක නතර වෙයිලු. තෙල් සැපයුම ඇණහිටියිලු. මොකද? රනිල් කියන්නේ අරාබියේ තෙල් ළිඳවල් තියෙන සුල්තාන් කෙනෙක්ද? රනිල් වික්‍රමසිංහලා කළේ රටින් ඩොලර් පිටට යන ආර්ථිකයක් හදපු එක. ජාතික ජන බලවේගයේ ආණ්ඩුව කරන්නේ ඩොලර් රටට එන ආර්ථිකයක් හදන එක. අපි අනවශ්‍ය දේවල් රටට ගෙන ඒම සඳහා ඩොලර් වැය කරන්නේ නැහැ. හදන්න පුළුවන් හැම දෙයක්ම අපි රට තුළ හදනවා. ඩොලර් උපයන්න පුළුවන් ආර්ථිකයක් අපි හදනවා. බලයට ඇවිත් ඉතාම කෙටි කලකින් අපි මේ රටේ දේශපාලන ස්ථාවරත්වය ගොඩ නඟනවා. ඉන්පසු ආර්ථිකය ගොඩනඟන වැඩපිළිවෙළ පියවරෙන් පියවර දියත් කරනවා. අපි 21 වැනිදා බලය ගන්නේ අන්න ඒ නව යුගයකට මේ රට කැඳවාගෙන යන පරිවර්තනය සඳහායි.\n\n*හොරු අල්ලන්න දැනට ඉතිරි වී තිබෙන එකම බලවේගය ජාතික ජන බලවේගයයි*රුහුණු විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය නන්දසිරි කිහිඹියහෙට්ටි\n\nඅපේ රුහුණු විශ්වවිද්‍යාලය ස්ථාන 07ක ව්‍යාප්ත වෙලා තිබෙනවා. අපි මේ ළඟදි විශ්විවිද්‍යායේ ආචාර්ය, මහාචාර්ය, කථිකාචාර්ය, ජ්‍යෙෂ්ඨ කථිකාචාර්යවරු ආදීන් අතර එක්තරා සමීක්ෂණයක් කළා. විශ්වවිද්‍යාල ආචාර්යවරු 590ක් දැනට සක්‍රීය සේවයේ ඉන්නවා. ඒ අතරින් 50දෙනෙක් පමණ පිටරට ගිහිල්ලා දැනට ලංකාවේ නැහැ. ඉතිරි ආචාර්යවරුන් 550දෙනෙක් අතර, ඉදිරි ජනාධිපතිවරණයේ ප්‍රතිඵල සම්බන්ධයෙන් අපි සමීක්ෂණයක් කළා.  ඒ අනුව රනිල් වික්‍රමසිංහට 16යි. නාමල් රාජපක්ෂට අනුග්‍රහය දක්වන 04දෙනයි. දිලිත් ජයවීරට අනුග්‍රහය දක්වන එක්කෙනයි. කිසිදු මතයක් පළ නොකරන 03දෙනයි. සජිත් ප්‍රේමදාසට අනුග්‍රහය දක්වන 12දෙනයි. ඒ ටික එකතු කළාම ඔක්කෝම 36යි. 590න් ඉතිරි සියල්ල අනුර කුමාර දිසානායක සහෝදරයාට. ඒ සියල්ලම අද ජාතික ජන බලවේගය සමග අත්වැල් බැඳගෙන ඉන්නවා. එහි ප්‍රතිශතය 87%ක්.\n\nඔබ කලින් හිතන්න ඇති ඔබේ ඡන්දය අරගෙන පාර්ලිමේන්තු යන අය ඔබේ මතය නියෝජනය කරයි කියලා. නමුත් ඒක එහෙම වුණාද? පසුගිය කාලයේ ඔබ ඡන්දය දුන්න අය දිහා බලන්න. ඔබ කිවුවා රනිල් මහා බැංකුව කැඩුවා, වරාය වික්කා ඒ නිසා රනිල්ව එලවන්න ඕනෑ කියලා. ඒකට අපිට ඡන්දය දීලා වරමක් දෙන්න කිවුවා. ඔබ වැඩිම මනාප දීලා මේ පළාතෙන් යැවුවා නිපුණ රණවකව. දෙවැනියට කරුණාට දුන්නා. තුන්වැනි තැනට මනාප දීලා යැවුවා ඩලස් අලහප්පෙරුමව. හතර වැනි තැනට යැවුවා කංචන විජේසේකරව. පස්වැනි තැනට යැවුවා මහින්ද යාපාව. දැන් මොකද වෙලා තිබෙන්නේ. ඩලස් ගිහිල්ලා නැවතුණා සජිත් ළඟ. අනෙක් අය රනිල්ව ජනාධිපති කරන්න ඡන්දය දුන්නා. දැන් ඒ ගොල්ලෝ නියෝජනය කරන්නේ ඔබේ මතයද?\n\nඅපි නායකත්වයට තෝරා ගන්නා කෙනාට නායකත්ව ගුණාංගද තිබිය යුතුයි. ඔබ මේ ජනාධිපතිවරණයේ ඉදිරි පෙළ ඉන්න තුන්දෙනා සසඳා බලන්න. පසුගිය ‘සටන’ වැඩසටහන ඔබ බැලුවා නම්, එයම ප්‍රමාණවත් අනුර කුමාර දිසානායක සහෝදරයා මේ රටේ ජනාධිපතිකමට සුදුසුයි කියලා තීරණය කරන්න. අනෙක් නායකයෝ මොනවද කියන්නේ. ‘මම තමයි පොර. මට කාගෙවත් උපදෙස් ඕන නැහැ’ කියලා. හැබැයි අනුර සහෝදරයා කිසිම දාක එහෙම කියලා නැහැ. නායකයෙක් සතු ගුණාංගයක් තමයි ඒ ඒ කුසලතා තිබෙන පිරිස් හඳුනාගෙන, ඔවුන්ගෙන් රටට උකහා ගන්න පුළුවන් හැකියාවන් කළමනාකරණය කරගෙන, ඔවුන්ගෙන් රටටත්, ජනතාවටත් ගත හැකි සේවය ලබා ගැනීම. අනුර සහෝදරයා එය මැනවින් අවබෝධ කරගෙන ඉන්නවා. ඒක ඔබ දැන් දකිනවා. ඒක ඔබ අත්විඳිනවා. ඊළඟට හැමෝම දැන් කියනවා නේද දූෂණය, වංචාව නතර කරනවා කියලා. ඒකට ඔබ අප හැමෝම කැමතිනේ. නාමල් රාජපක්ෂත් එහෙම කියනවා නේද? එහෙනම් ඒක පටන් ගන්න ඕනැ එයාලගේ ගෙදරින්.\n\nදූෂණය නතර කරන්න නම් එම නායකයා දූෂිතයෙක් නොවෙන්න ඕනෑ. වංචාකාරයෙක්, කොමිස්කාරයෙක් නොවෙන්න ඕනෑ. අල්ලස් ගත්ත කෙනෙක් නොවෙන්න ඕනෑ. අත් දෙකේ ලේ තැවරුණු කෙනෙක් නොවෙන්න ඕනෑ. හිතලා බලන්න මේ සුදුසුකම් මේ තුන්දෙනාගෙන් කාටද තියෙන්නේ කියලා. සමහරු 88-89 ගැන කියලා ජාතික ජන බලවේගයට නොයෙකුත් චෝදනා එල්ල කරනවා. රනිල් ඕක කියන්නෙ නැහැ. කියපු ගමන් එළියට එනවා බටලන්ද, සූරියකන්ද. සජිත් ප්‍රේමදාස ඒක කියන්නේ නැහැ. එයාගේ ගෝලයෝ තමයි කියන්නෙ. ඇයි ඒ කියලා ඔබම හිතලා බලන්න. දැන් මේ මොනවා කිවුවත් මේ වන විට දූෂිතයෝ කොතනද ඉන්නේ කියලා බලන්න. රනිල්ව වටකරගෙන කට්ටියයි, සජිත්ව වටකරගෙන කට්ටියයි. අර පාහියංගල ආනන්ද සාගර හාමුදුරුවෝ තමයි ඒ දවස්වල කිවුවේ සජිත් ප්‍රේමදාස සංස්කෘතික අරමුදලෙන් කෝටි 120ක් හොරා කෑව කියලා. හැබැයි දැන් ඒ හාමුදුරුවෝ ඉන්නවා සජිත් ළඟ. සජිත් ළඟ ඉඳන් කියනවා, එයාට තමයිලු රට ගොඩගන්න පුළුවන්. ඒ දවස්වල ඩලස් අලහප්පෙරුම කිවුවා, සජිත් ප්‍රේමදාස නිවාස සංවර්ධන අධිකාරිය බාරව ඉන්න කාලෙ ඒකෙ රුපියල් කෝටි 640ක විතර වංචාවක් සිදු වුණා කියලා. ඒ ගොල්ලෝ කවුරුවත් හොරු අල්ලන්නේ නැහැ. ඔබට අවශ්‍ය නම්, හොරු අල්ලන්න දැනට ඉතිරි වෙලා තිබෙන එකම බලවේගය තමයි ජාතික ජන බලවේගය.\n\nඅනුර සහෝදරයාගේ දැක්ම දිහා බලන්න. ඔහුට තිබෙනවා අපට නොපෙනෙන, ඔහුට පෙනෙන ඉදිරි දැක්මක්. අනෙක් අයට මේ රටේ දැවෙන තැවෙන ප්‍රශ්නවලට තියෙන්නේ සරල සිල්ලර ‘ටිං ටිං උත්තර’ පමණයි. හරියට අර ඉංග්‍රීසි පුළුවන් නිසා ‘ඉංග්‍රීසියෙන් කතා කරලා සුද්දන්ගෙන් රටට ආධාර ගන්න තමාට පුළුවන්’ වගේ ලොසින්ජර කතා. සජිත් තව වෙලාවක කියනවා අලි මිනිස් ගැටුමට එයා ළඟ තියෙනවාලු උත්තරයක්. මොකක්ද උත්තරය එයා ළඟ තියෙනවලු අලි එලවන බලගතු මන්තරයක්. මේ වගේ පිස්සු කතා කිය කියා යන නායකයෙක් නොවෙයි ජාතික ජන බලවේගයට ඉන්නේ. අනුර සහෝදරයා අපේ රට ගොඩනඟන ප්‍රතිපත්ති ප්‍රකාශය සම්පාදනය කර තිබෙන්නේ මේ රටේ ඒ ඒ ක්ෂේත්‍රවල ඉන්න පළපුරුද්ද, හැකියාව, විශේෂඥ දැනුම, අත්දැකීම් තිබෙන විද්වතුන් එකතු කරලා. රට හදන ඒ සැලසුම් ක්‍රියාත්මක කරන්න මේ 21 වැනිදාට ඔබේ වටිනා ඡන්දය දසලක්ෂ ගණනින්, කෝටියකින් මාලිමාවට ලබාදී අනුර සහෝදරයා ජනාධිපති කරවන්න. රට හදන්න එකතු වෙන්න කියා අපි ඔබෙන් ඉල්ලා සිටිනවා.",
  "timestamp": "2024-09-18T00:00:00",
  "url": "https://www.lankadeepa.lk/news/ජනතවට-අවශය-සයල-සහන-සලසනව/101-658447"
}