{
  "id": "3b069be5cd93a7a62d10d6a044d42ecb",
  "source": "Lankadeepa",
  "headline": "රනිල්ගෙන් අනුරට ප්‍රශ්න දෙකක්",
  "content": "අනුර කුමාර දිසානායකට තමා මූලික ප්‍රශ්න දෙකක් යොමු කරන අතර එම ප්‍රශ්න දෙකට පිළිතුරු දෙනතුරු තමා හැම වේදිකාවකම එම ප්‍රශ්න දෙක විමසන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැලිමඩ දී පැවසීය.\n\nඅනුර කුමාර අනුමත කරන්නේ ආනයන ආර්ථිකයද?අපනයන ආර්ථිකයද?යන ප්‍රශ්නයට මුලින් පැහැදිලි පිළිතුරක් දෙන්නැයි කී ජනාධිපතිවරයා දෙවැනිව තම රජය ඉදිරිපත් කළ දුෂණ විරෝධී වැඩසටහනට සහයෝගය දෙනවාද? නැද්ද? එසේ නැතිනම් දූෂණ මර්දනය කිරීමේ වැඩසටහන එක නීතියකට ලඝු කරනවාද? කියා වහා පිළිතුරු දෙන්නැයි කීය.\n\nආනයන -අපනයන ආර්ථිකය පිළිබඳ ප්‍රශ්නය තමා මොරවකදී විමසූ දිනට පසු දින අනුර කුමාර අසනීප වී ඇතැයි තමාට ආරංචි වූ බව කී ජනාධිපතිවරයා තම ප්‍රශ්නවලට පිළිතුරු දීම සඳහා ඉක්මනින් සුවපත් වී එන්නැයි ප්‍රාර්ථනා කරන බවද කීය.\n\nසමගි ජන බලවේගයේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී තලතා අතුකෝරල මහත්මියද ජනාධිපතිවරයාට සහාය පළ කිරීම සඳහා වැලිමඩ පැවති ජනරැළියට සහභාගී වූවාය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් මෙදින හපුතලේ,මඩකළපුවේ ඔට්ටමාවඩි සහ කල්කුඩා ප්‍රදේශවලද ජනරැළි පැවැත්විණි.\n\nජන රැළි අමතමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් මෙසේද පැවසීය.\n\nවැලිමඩ උසාවි සංකීර්ණයේ වැඩ ආරම්භ කළේ තලතා අතුකෝරළ මහත්මිය අධිකරණ  අමාත්‍ය ධුරයේ සිටින සමයේයි. අද එතුමිය මේ වේදිකාවේ සිටිනවා.එතුමියට ස්තුතිවන්ත විය යුතුයි.\n\nඑදා මීට දෙවසරකට පෙර ජනාධිපතිවරණයක් තියන්න පුළුවන් වේ යැයි සිතුවේ කවුද? එදා ඡන්දයක් තිබුණා නම් ඊට ඉදිරිපත් වන්නේ  මම විතරයි. අනිත් අය බයේ දුවලා.\n\nඅභියෝගය බාර ගෙන රටේ දේශපාලනයේ මෙන්ම ආර්ථිකයේ සාමාන්‍ය තත්ත්වයක් ඇති කරන්නට අපට පුළුවන් වුණා.මම රට බාර ගන්නා විට හැමතැනම පෝලිම්.බෙහෙත් තිබුණේ නැහැ. ජනතාව ඉතා අමාරුවෙන් ජීවත් වුණා.මුදල් තිබුනොත්  කෑම නැහැ. කෑම තිබුනොත් මුදල් නැහැ.\n\nඅපි ඔක්කොම එකතුවී මේ අභියෝගය භාර ගත්තා.ජේ.ආර් ජයවර්ධන එදා රටේ ආර්ථිකය දියුණුව කරා හැරවූ පළපුරුද්ද මත මා ඒ කාර්යය කළා.\n\nඅපට මුදල් තිබුණේ නැහැ. ඩොලරය තුන්සිය හැත්තෑවකට කඩා වැටුණා. බඩු මිල දෙගුණයක්  වුණා. නමුත් රුපියලය දෙගුණයකින් වුණේ නැහැ. එදා තව ණය ගත්තොත් ආර්ථිකය කඩා වැටෙන බව මූල්‍ය අරමුදල කිව්වා.තවත් මුදල් අච්චු ගහන්නට එපා යයි මූල්‍ය අරමුදල කිව්වා. බැංකු වලින් ගන්නත් එපා කිව්වා.\n\nඒ නිසා අපට අකමැත්තෙන් හෝ බදු වැඩි කරන්නට සිදුවුණා. එදා මට බැන්නත් මා රට බාර ගෙන වැඩි කලන් යන්නට පෙර රුපියල ශක්තිමත් වුණා.\n\nඑමෙන්ම ගෑස් මිල අඩු වුණා. බඩු මිල වුණා. ඒ නිසා රුපියල ශක්තිමත් වුණා.\n\nඅපට අපනයන ආර්ථිකයක් අවශ්‍යයි. මගේ වැඩසටහන 2025  සිට ආරම්භ කරන්න පුළුවන්. අනෙක් අය වගේ මා කතා කර කර ඉන්නේ නැහැ.එම වැඩසටහන ක්‍රියාත්මක කිරීම සඳහා\n\nපුළුවන් ශ්‍රී ලංකා වැඩසටහනට අප අනුමැතිය ගන්නවා.\n\nමට අවශ්‍ය ජීවන බර සැහැල්ලු කිරීමයි.රැකියා ආදායම් මාර්ග ඇති කොට  බඩු මිල සැහැල්ලු කිරීමයි.අස්වැසුම සහ උරුමය ආරක්ෂා කිරීමයි.එමෙන්ම උරුමය වැඩසටහන ලබාදෙන්න අප කටයුතු කර තිබෙනවා. එමෙන්ම අප රැකියා ලබාදෙන්නත් කටයුතු කරනවා.එන වසරේදී රජයේ මෙන්ම පෞද්ගලික අංශයේ රැකියා ලක්ෂයක් ලබා දෙනවා.\n\nස්වයං රැකියා කරන අය සඳහා වසරකට සහන ක්‍රමයකට ණය ලබා දෙනවා.රැකියා පුහුණුවීම් ක⁣ටයුතු සඳහා පනස්දාහකට මුදල් දෙනවා.අප තරුණ තරුණියන් සඳහා සහනයක් දිය යුතුයි.\n\nරටට සහනය දෙන්න හැකියාව ඇත්තේ  පුලුවන් ශ්‍රී ලංකා වැඩසටහන තුලින්  විතරයි. අනිත් එක වැඩ සටහනකින්වත් එලෙස රටට යහපතක් කරන්නට බැහැ.\n\nඅප සංචාරක ව්‍යාපාරය  දෙගුණයක් කරන්න යනවා.එයින් රැකියා උත්පාදනය වෙනවා.වැලිමඩ සිට ඇල්ල දක්වා  කලාපයක් බිහි කරන්නට අප කටයුතු කරනවා.\n\nකෘෂිකර්මය නවීකරණය කරන්නට අප කටයුතු කරනවා.වැලිමඩ ප්‍රදේශයේ එළවලු හා පළතුරු වගාව සඳහා වැඩි  අවස්ථාවක් ලබා දෙනවා.එමෙන්ම බණ්ඩාරවෙල විශාල ශීතාගාර ගබඩාවක් ඇති කරනවා. එයින් ප්‍රදේශයේ එළවළු සහ පළතුරු නාස්තිය වලකා වසර පුරා ආරක්ෂා කරන්නට හැකියාවක් ලැබෙනවා.අප\n\nඌව කෘෂිකර්මය නවීකරණය කරන බව කිව යුතුයි.එමෙන්ම මේ ප්‍රදේශයේ අධ්‍යාපනය දියුණු කරන්නට අප කටයුතු කරනවා.අප මේ ප්‍රදේශය අමතක කරන්නේ නැහැ.\n\nසජිත්ගේ සහ අනුරගේ වැඩසටහන් ගැන මා ටිකක්  කතා කරන්නම්. මට  සජිත්ගෙන් අහන්න එක ප්‍රශ්නයක් තිබෙනවා ඔහුට ප්‍රතිපත්ති ප්‍රකාශ දෙකක් තිබෙනවා.එහි කරුණු පරස්පරයි. මේ දෙකෙන් තෝරා ගත යුත්තේ කුමක්ද?\n\nඅපනයන ආර්ථිකයක් ඇති කරන්න මා බලාපොරොත්තු වුණා.අපනයන කර්මාන්ත ඇති කරන බව අනුර කුමාරත් කැලණියේදී පැවැසුවා. නමුත් නිදහස් වෙළෙඳ ගිවිසුම් අහෝසි කරන බව අනුර කුමාර කියනවා. නිදහස් වෙළෙඳ  ගිවිසුම් නැතුව අපනයනය කරන්නේ කොහොමද? අපනයන කර්මාන්ත සඳහා නිදහස් වෙළෙඳ  ගිවිසුම් තිබිය යුතුයි.ඒවා අහෝසි කරන බව අනුරගේ ප්‍රතිපත්ති ප්‍රකාශයේ තිබෙනවා.\n\nඑමෙන්ම සුනිල් හඳුන්නෙත්ති මා අපනයන කර්මාන්ත ඇති කිරීමට යන විට ඊට  විරුද්ධ යැයි කියා නඩු දැම්මා. මේක හරි ප්‍රශ්නයක්.\n\nමම මොරවක රැලියේ දී මෙම ප්‍රශ්නයට පිළිතුරු දෙන්නැයි අනුරට කිව්වා.නමුත් ඊට පසුවදා එතුමා අසනීප වුණා යැයි  ආරංචි වුණා.ඒ නිසා මේ ප්‍රශ්න වලට පිළිතුරු දෙන්න ඉක්මනට සුව වේවා කියා අනුරට මා කියනවා.\n\nආනයනය - අපනයන ප්‍රශ්නයට පිළිතුරු නුදුන්නත් මා යාපනයේ කළ කතාවට අනුර  පිළිතුරු දී තිබුණා.මේ රටේ ජනතාව දැනගත යුතු කාරණයක් තිබෙනවා. ඔබ යන්නේ අපනයන ආර්ථිකයකටද? ආනයන ආර්ථිකයකටද?\n\nඅපනයන ආර්ථිකයකට යන බව අනුර කියනවා. ආනයන ආර්ථිකයකට යන බව  සුනිල් හඳුන්නෙත්ති  කියනවා.\n\nබැඳුම්කරය ගැන චෝදනා කර තිබුණා. බැඳුම්කරය  ගැන විභාග කරන්න කිව්වේ මම. අප කොමිසමක් දැම්මා.බැඳුම්කරයට වැරදිකරුවන්ද කියා විභාග කර බලන්න නඩු දාන්න කිව්වා. මහාධිකරණය හමුවේ වරදකරුවන් වුනේ නැහැ.පසුව  අභියාචනාධිකරණයට ගියා.එයිනුත්  නිදහස් වුණා.\n\nබැඳුම්කරයට වැරදිකරුවන් කියා මේ අය කියනවා.ඊට නිවැරදි කරුවන් කියා උසාවිය කියනවා .මේ සම්බන්ධයෙන් කතා කරමින් නොසිට ශ්‍රේෂ්ඨාධිකරණයට ගිහින් ඇපෑලක් දාන්න.අනුර කුමාරට වුවමනා නම් එතුමාගේ නීතිඥයන් ඊට  යවන්න පුළුවන්.\n\nදූෂණය නැති කරන බව අනුර කියනවා .දූෂණ විරෝධී පනත ක්‍රියාත්මක කරන බව කියනවා.දූෂණ විරෝධී පනත ප්‍රමාණවත් නැහැ. තවත් ඒවා තියෙනවා.මගේ\" පුළුවන් ශ්‍රී ලංකා\" වැඩසටහනේ දූෂණ මර්දනයට ගත යුතු පියවර සියල්ල කියා තියෙනවා.\n\nඅපරාධයකදී අත්පත් කරගන්නා දේපළ පිළිබඳ පනත් කෙටුම්පත අප ඉදිරිපත් කර තිබෙනවා.මේ පනතට අනුර  සහයෝගය දෙනවාද?නැද්ද? කියා කියන්න.\n\n2025 සිට ජාතික දූෂණ විරෝධී සැලැස්ම ක්‍රියාත්මක කරන්න තිබෙනවා. ඒකට සහයෝගය දෙනවාද?\n\nවිගණකාධිපති බලතල පුළුල් කිරීම සඳහා ජාතික විගණන පනත සංශෝධනය කිරීමට අනුර  එකඟද?\n\nවත්කම් හා බැරකම් තොරතුරු පිළිබඳ වෙබ් අඩවිය දැන් ප්‍රසිද්ධියේ බලන්න පුළුවන්. ඒකට පක්ෂද? නැද්ද?\n\nමුදල් විශුද්ධිකරණ නීතිය දැඩි කරන්න එකඟද? සමාගම් නීති දැඩි කරන්න එකඟද?\n\nඅනුර කුමාර දූෂණ විරෝධී වැඩසටහන එක පනතකට සීමා කර තිබෙනවා. ඒ අප සම්මත කළ පනතට පමණයි. ඒ සඳහා පණත් මාලාවක් වුවමනයි.ඒ ගැන නිහඬ ඇයි?\n\nමුලින්ම අපනයන ආර්ථිකය ගැන ප්‍රශ්නයට පිළිතුරු දෙන්න.\n\nඑමෙන්ම අපේ දුෂණ විරෝධී වැඩසටහනට සහයෝගය දෙනවාද? නැද්ද?නැතිනම් එය එක නීතියට සීමා කරනවද? කියා කියා අහන්න කැමතියි.\n\nඅනුර කුමාර මිතුරා මෙම ප්‍රශ්න වලට පිළිතුරු දෙනතුරු හැම වේදිකාවකම මම මේ ප්‍රශ්නය අහනවා. හරි නම් එක වේදිකාවක ප්‍රශ්නය ඇසූ විට ඔහු අනෙක් වේදිකාවේ පිළිතුරු දිය යුතුයි.\n\nඉක්මනින් සනීප වී පැමිණ මේ ප්‍රශ්න වලට පිළිතුරු දෙන්න.\n\nඅප ඔබ සමග විවාද කරන්න මා කැමති යැයි ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nහිටපු පාර්ලිමේන්තු මන්ත්‍රීනී තලතා අතුකෝරල මහත්මිය:-\n\nමට අද ඉතාම සතුටු දවසක්.මා අද නිවැරදි තීරණයක් අරගෙන ස්වාධීන අපේක්ෂක රනිල් වික්‍රමසිංහට සහය දක්වන්න තීරණය කර තිබෙනවා.මා වසර විස්සක් පාර්ලිමේන්තුවේ සිටි කෙනෙක්.වසර දාසයක් රනිල් සමගත් වසර හතරක් සජිත් සමඟත් සිටියා.\n\nමේ නායකයන් දෙදෙනාගේ අඩුපාඩු සහ සාර්ථකත්වය මා දන්නවා. හැට නව ලක්ෂයක් ලබපු ජනාධිපතිවරයෙක් ඔබ සියල්ලම අතරමං කර පලා ගිය අවස්ථාවේ රනිල් වික්‍රමසිංහ ඔබේ වගකීම බාර ගත්තා.\n\nඑවන් නායකයා ජයග්‍රහණය කිරීම මගේ එකම අරමුණයි.අනිවාර්යයෙන්ම සැප්තැම්බර් 21 වැනිදා මේ රටේ ජනාධිපති ලෙස රනිල් වික්‍රමසිංහ පත් වෙනවා.\n\nමෙලෙස  රට අර්බුදයට ලක් වූ හැම අවස්ථාවකම අර්බුදයෙන් රට ගලවා ගත් නායකයා නැවත ජනාධිපති ධුරයට පත් කරමු.",
  "timestamp": "2024-09-09T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/රනලගන-අනරට-පරශන-දකක/13-658013"
}