{
  "id": "a1baad0638a14bd26c4d946855532392",
  "source": "Lankadeepa",
  "headline": "‘ගොවියාට තෘප්තිමත් අනාගතයක් හදනවා‘",
  "content": "රටේ ජීවනාලිය වූ ගොවියාට සමඟි සන්ධාන රජය යටතේ  හඬක්, තැනක්, ඉඩක් ලබාදී ගොවියාට තෘප්තිමත් අනාගතයක් ලබාදෙනවා යැයි ජනාධිපතිධූර අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා වැල්ලවායේදි පැවසිය.\n\nරජයට හිතවත් ඇමතිවරුන්ගේ ගජමිතුරුන් ඇප රහිතව ණය ගෙන ඒවා නොගෙවීම නිසා එම ණය කපා හැර ඇති බවත් ආණ්ඩුව ධනවතුන්ට සවන් දුන්නාට ගොවි ජනතාවට සවන් නොදුන් බවත් විපක්ෂනායකවරයා කීවේය.අනීතික ලෙස විවිධ ගජමිතුරු සම්බන්ධතා නිසා කපා හැරි ණය සියල්ල නැවත ලබා ගන්නා බවත් ඉන්පසු ගොවි ජනතාවගේ ණය කපා හරින බවත් ප්‍රේමදාස මහතා පැවසීය.\n\nජනාධිපතිවරණය වෙනුවෙන් සමගි ජන සන්ධානය වැල්ලවාය මහජන ක්‍රීඩාංගනයේ  දී සංවිධානය කළ ජනහමුවක් අමතමින් ඔහු මේ බව පැවසීය.\n\nසමගි ජන බලවේග ආණ්ඩුව හරහා ගුණාත්මකභාවයෙන් ඉහළ කිලෝ 50 පොහොර මිටිය රුපියල් 5000කටත දරාගත හැකි මුදලකට තෙල් පොහොර ලබා දෙමින් කලු කඩ මාෆියාව නතර කර එම පොහොර ගොවිජන සේවා මධ්‍යස්ථාන හරහා ලබා දෙන බවත් ප්‍රේමදාස මහතා සඳහන් කලේය.අන්ත අසරණ තත්වයට පතව සිටින  ගොවියා නගා සිටුවීම වෙනුවෙන් අවශ්‍ය යාන්ත්‍රණය සමගි ජනබලවේග රජයක් යටතේ ක්‍රියාත්මක කරන බවත් ඔහු කීවේය.\n\nපොහොර බෙදා දීමේ දී ගොවිජන සේවා මධ්‍යස්ථාන කේන්ද්‍ර කර ගෙන විනිවිදභාවයෙන් යුක්තව එම වැඩසටහන් ක්‍රියාත්මක කරන බවත් විපක්ෂ නායකවරයා පැවසීය.බාල පොහොර දීම පොහොර අහිමි කිරීම කාබනික පොහොර වංචා කිරීම නැනෝ පොහොර වංචා කිරීම ආදිය නිසා කනකර දේපල උගස් කර ගොවිතැන් කළ ජනතාවට විශාල බලපෑමක් සිදු වු බවත් අද මහා ණය බරකින් ගොවිජනතාව පෙළෙන බවත් ඔහු සඳහන් කළේය.\n\nකිව් ආර් කේත කේන්ද්‍ර කර ගෙන ගොවියාට, ධිවරයාට, ත්‍රීරෝදරථ රියදුරන්ට, පාසල් ප්‍රවාහන සේවාවලට සහ වී මෝල් හිමියන්ට ඉන්දන සහනාධාරයක් දෙන බවත් ඔහු කීවේය.පාස්කු ප්‍රහාරය, කොරෝනා ව්‍යසනය, කාබනික පොහොර වංචාව, නැනෝ පොහොර වංචාව නිසා ගොවි ජනතාව විපතට පත්ව ඇති බවත් ප්‍රේමදාස මහතා සඳහන් කළේය\n\n.තමන්ගේ සීමාසහිත මුදල් උපයෝගී කර ගෙන කණකර උකස් කර ගොවිතැනේ නියැලෙන ජනතාවට පසුගිය කාලයේ පහර පිට පහර එල්ල වෙමින් අසීමිත  පීඩනයක් පැටවූ බවත් මේ පීඩනයෙන් අසහනයට ලක්ව වේල් 3 දෙන්න බැරි වූ ජනතාව වෙනුවෙන් වගා ණය කපා හරින බවත් විපක්ෂ නායකවරයා පැවසීය.ඇප නැතිව රාජ්‍ය බැංකුවලින් කෝටි ප්‍රකෝටි ගණන් ණය ලබා ගත් සමහර ධනවතුන් බලයේ සිටින අය සමඟ ගජමිතුරු සම්බන්ධතා ඇති නිසා එම ණය කපා හැරියත් ගොවියාගේ ණය කපා හරින්න රජයට නොහැකි වී ඇති බවත් ඔහු කීවේය.\n\nඋමාඔය ව්‍යාපාරය යටතේ මොනරාගල දිස්ත්‍රික්කයේ කුඩා වැව් එකසියදහයක් ජලයෙන් පුරවා ඉඩම් අක්කර දසදහස් ගණනක් වගාකටයුතු වලට යොදාගැනීමට කටයුතු කරන බවත් විපක්ෂනායකවරයා පැවසීය.\n\nනතරවී ඇති හම්බේගමුව, කොටවෙහෙරමංකඩ, කහකුරුල්ලන්පැලැස්ස ප්‍රදේශ වල පානීය ජල ව්‍යාපෘතිය යළි ආරම්භකොට කඩිනමින් එම ප්‍රදේශ වල ජනතාවට පානීය ජලය ලබාදීමට කටයුතු කරන බවත් ප්‍රේමදාස මහතා කීවේය.\n\nකිසිම හේතුවක් නිසා පැල්වත්ත,සෙවනගල සීනි කර්මාන්තශාලා පෞද්ගලීකරණය කරන්නේ නැතැයිද ඔහු සඳහන් කළේය.නිසි කළමනාකාරීත්වයක් යටතේ නව තාක්ෂණය උපයෝගී කරගෙන ඒවායේ නිෂ්පාදනය වැඩිදියුණු කර ලාභාංශ ප්‍රමාණය වැඩිකිරීමට පියවරගන්නා බවත් විපක්ෂනායකවරයා පැවසීය.\n\nමොනරාගල දිස්ත්‍රික්කයේ වනසම්පත ආරක්ෂාකිරීමටත මාලිගාවිල, බුදුරුවගල කේන්ද්‍රකරගනිමින් සංචාරක ව්‍යාපාරය වැඩිදියුණුකිරීමට පියවරගන්නා බවත් ඔහු සඳහන් කළේය.රාජ්‍ය සේවකයින්ගේ වැටුප 25% කින් වැඩිකර රාජ්‍ය සේවකයෙකුගේ අවම වැටුප රුපියල් 57,500 දක්වා වැඩිකිරීමට පියවර ගන්නා බවත් විපක්ෂනායක සජිත් ප්‍රේමදාස මහතා පැවසිය.\n\nසියලුම රාජ්‍ය සේවකයින්ගේ වැටුප් විෂමතා ඉවත්කර සංවර්ධන නිලධාරීන් ඇතුළු ක්ෂේත්‍ර නිලධාරීන්ගේ ගැටළු වලට කඩිනමින් විසඳුම් ලබාදෙන බවත් ඔහු සඳහන් කළේය.විශ්‍රාමිකයින්ගේ වැටුප් ගැටළු වලට කඩිනමින් විසඳුම් ලබාදී ඔවුන්ගේ විශ්‍රාම වැටුප වැඩිකිරීමට පියවරගන්නා බවත් විපක්ෂනායකවරයා තවදුරටත් පැවසීය",
  "timestamp": "2024-08-29T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/ගවයට-තපතමත-අනගතයක-හදනව/13-657498"
}