{
  "id": "35caf49a860b2bb14403a3cb37cf77e4",
  "source": "Lankadeepa",
  "headline": "අනුන් එක්ක විවාද කරන්න පෙර පක්ෂය ඇතුලේ එකඟතාවයකට එන්න",
  "content": "තමාට විවාදයකට කතා කරන්නට පෙර මාලිමාව අනුගමනය කරන්නේ අපනයන ආර්ථිකයද? ආනයන ආර්ථිකයද? කියා පක්ෂය ඇතුලේ විවාද කොට එකඟතාවය කියන්නැයි  ජනාධිපති රනිල් වික්‍රමසිංහ මහතා කුරුණෑගල දී පැවසීය.\n\nවිවාදයකට එන්නැයි හිටපු කෘෂිකර්ම ඇමති අනුර ආනමඩුවේදී තමාට ආරධනා කර තිබෙන බව කී ජනාධිපතිවරයා මාලිමා ප්‍රතිපත්තියේ පරස්පරතා සාකච්ඡා කොට එකඟතාවයකට පැමිණ  ජාත්‍යන්තර  මූල්‍ය අරමුදල ද කැටුව තමා, අනුර සහ සජිත් අතර විවාදය පවත්වමු යැයි ජනාධිපතිවරයා කීය.\n\nමෙම හමුවට අමතරව ජනාධිපතිවරයාගේ සහභාගීත්වයෙන් කිලිනොච්චිය, මැදවච්චිය සහ පඬුවස්නුවරදී ජනරැලි පැවැත්විණි.\n\nකුරුණෑගල දී ව්‍යාපාරික සහ විද්වත් හමුව අමතමින් ජනාධිපතිවරයා මෙසේද පැවසීය.\n\nකුරුණෑගල දිස්ත්‍රික්කය දියුණු කරන්නට අප පියවර ගෙන තිබෙනවා.කුරුණෑගල මෙන්ම කුලියාපිටිය නගර සහ වන්නි හත්පත්තුවට මගේ විශේෂ අවධානය තිබෙනවා.\n\nමීට වසර දෙකහමාරකට පෙර රට ගොඩනැගීමේ වැඩසටහන ආරම්භ කළා.ඒ කාලයේ සජිත්ට සහ අනුරට උනේ මොකක්ද?\n\nමිනිසුන්ට කෑම, බෙහෙත්, ඩීසල් ,පොහොර නැති අවස්ථාවේ විපක්ෂයේ හිටියේ කොහේද? මිනිසුන් ගැන වේදනාවක් තිබුනේ නැද්ද?\n\nමේ අර්බුදයට මොකක් හෝ කළ යුතු යැයි ඔවුන්ට සිතුවිල්ලක් පහළ වුණේ නැද්ද?ඔවුන් පැත්තකට වෙලා හිටියා.\n\nඔවුන් එදා රට බාරගෙන ඒ වැඩකටයුතු කළා නම් මම මෙතන නැහැ.කිසිවෙකුත් ඉදිරිපත් වූයේ නැති නිසා තනි මන්ත්‍රී ලෙස සිටි මට ඉදිරියට එන්න සිදුවුණා.\n\nමේ වැඩකටයුත්ත භාරගෙන කරන්න පුළුවන් මට ප්‍රශ්නයක් නැතැයි මා එදා පැවසුවා. ගෝඨාභය ජනාධිපතිතුමා රටින් ගිය අවස්ථාවේදී අප පාර්ලිමේන්තු ඡන්දයකට ගියා.බලයේ හිඩැසක් තියන්නට හොඳ නැහැ.අද බංගලාදේශයේ බලයේ හිඩැසක් ඇති වී තිබෙනවා.ෂික් හසීනා අගමැතිතුමිය පිටව යන විට ඒ වෙනුවට වෙන කෙනෙක් පත් කළේ නැහැ.අපත් එදා හරි වැඩපිළිවෙළට කටයුතු නොකළා නම් අදත් එක එක්කෙනා මරා ගන්නවා.\n\nඅප ඒ අවස්ථාවේදී රටේ පාලනය භාරගත්තා.ඒ අවස්ථාවේ මට මූල්‍ය අරමුදලින් සහයෝගය ගන්නට සිදුවුණා.මා ඒ වැඩකටයුතු හොඳින් දන්නා නිසා  පහසුවෙන් ඉදිරියට යන්නට හැකි වුණා.\n\nලංකාවේ ණය බර ආර්ථිකයට දරා ගන්න නොහැකි බව එදා මූල්‍ය අරමුදල පැවසුවා.මෙහෙම ගියොත් ආර්ථිකය කැඩී යන බවත් ඔවුන් කිව්වා කිව්වා.ණය ගන්න එපා යැයි ඔවුන් පළමුවෙන්ම පැවසුවා.ණය ගැනීම දළ ජාතික නිෂ්පාදනයෙන් සියයට පහකට සීමා කරන ලෙස ඔවුන් පැවසුවා.\n\nඑමෙන්ම මුදල් අච්චු ගහන්න එපා යැයි පැවසුවා. ඒ තවදුරටත් රුපියල කඩා වැටීමේ අවදානම තිබූ නිසයි. ඒ කාරණයට මා එකඟ වුණා.බැංකු කඩා වැටීමේ අවදානමක් ඇති නිසා බැංකු වලින් ණය ගන්න එපා කිව්වා.මා ක්‍රියා කළේ මේ උපදෙස් අනුවයි.\n\nඑවිට මා ආදායම් හොයන්නේ කොහෙන්ද? 2022 දී සියලු ආදායම් කපා දමා තිබුනා. මිනිසුන්ගෙන් බැනුම් අහන්න සිදුවන බවත් අසීරු තීන්දු ගන්නට සිදුවන බවත් මා රට භාර ගනිද්දීම දැනගෙන හිටියා.වැට් බද්ධ වැඩි කරන්නට සිදුවුණා. ඒ පියවර නිසා සියලු දෙනාටම පහර වැදුනා.නමුත් මාස හයක් යන්නට පෙර රුපියල ශක්තිමත් වුණා.ඩොලරයට තුන්සිය හැත්තෑවක්ව තිබූ රුපියල තුන්සියයක් බවට පත්වුණා.බඩු මිල සියයට 10-40 අතර අගයකින් අඩු වුණා.කිසිවකුත් තවම බඩු මිල ගැන සෑහීමකට පත් වන්නේ නැහැ. මමවත් එලෙස සෑහීමකට පත්වන්නේ නැහැ.\n\nඅප දැන් ඉදිරියට යා යුත්තේ එතැන් සිටයි.අප මේ වරමක් ඉල්ලන්නේ ඒ වැඩ කටයුත්ත සිදු කරන්නයි.අප ආර්ථික ස්ථාවර කර තිබෙනවා. නමුත් ඒ ස්ථාවර බව තහවුරු කරන්නට තිබෙනවා.එය තහවුරු කර ඉදිරියට යන්න නම් ආනයන ආර්ථිකයක් තබාගෙන එය කරන්නට බැහැ. එසේ වුවහොත් තව ණය ගන්නට සිදුවෙනවා.\n\n2042 වනතුරු ණය ගෙවන්නට මා දැන් සහන කාලයක් අරගෙන තිබෙනවා. ණය පොලිය සම්බන්ධයෙන් ඩොලර් බිලියන දහයක පමණ සහනයක්ද ලැබෙනවා.අප අපනයන ආර්ථිකයක් බිහි කළ යුත්තේ ඇයි?අපගේ ආනයන සඳහා අපනයන ආදායමෙන් ගෙවන්නට ශක්තියක් ලබාගත යුතුයි.නමුත් වර්තමානයේ අපේ අපනයනය ප්‍රමාණවත් නැහැ.ඒ වැඩ කටයුත්ත ඉදිරියට කරගෙන යන්න නම් අපට ජන වරමක් අවශ්‍යයි.\n\nබඩු මිල අඩු කරන්නට නම් කළ යුත්තේ රුපියල තව තවත් ශක්තිමත් කිරීමයි.රුපියල මෙන්ම ආර්ථිකය ශක්තිමත් වන විට තවත් බඩු මිල අඩු වෙනවා.\n\n2019 වසරේ මා රට භාර දෙන විට ඩොලරයට රුපියල 185 ක අගයක පැවතුණා.එම අගය 370 දක්වා ඉහළ ගියා.මා එය ස්ථාවර කරන්නට තැත් කළා.300 දක්වා අගයකට ගෙන එන්නට හැකියාව ලැබුණා. රුපියල බාල්දු වීමේ ප්‍රතිඵලයක් ලෙස බඩු මිල දෙගුණයක් බවට පත්ව තිබෙනවා. නමුත් ජනතාවගේ ආදායම වැඩිවී නැහැ.\n\nඅප උපයාගත් මුදල් වලින් අස්වැසුම සහනය ජනතාවට ලබා දුන්නා. මුලින්ම අප රාජ්‍ය සේවකයන් සඳහා රුපියල් පන්දහසක දීමනාවක් ලබා දුන්නා.අනතුරුව එම දීමනා තවත් වැඩි කරන්නට හැකියාව ලැබුණා .2025 වසර වන විට රාජ්‍ය සේවකයන්ගේ වැටුප සම්බන්ධයෙන් උදය සෙනෙවිරත්න වාර්තාව ක්‍රියාත්මක කරන්නට හැකි වෙනවා.\n\nඉදිරියේදී බඩු මිලට යම් සහනයක් දෙන අතර ආදායම වැඩි කරන්නට කටයුතු කරනවා.තවමත් යම් පරතරයක් තිබෙනවා.මේ අනුව එන අවුරුද්ද වන විට ජීවන බර තවත් සැහැල්ලු කිරීමට හැකියාව ලැබෙනවා.මේවා කරන අතර තුර ආයෝජන කලාප, කෘෂිකර්ම නවීකරණය, ඩිජිටල් ආර්ථිකය ආදී වැඩසටහන්ද අප කරගෙන ගියා.\n\nලබන වසරේ අයවැය සම්බන්ධයෙන් අප විශේෂයෙන් කතා කළ යුතුව තිබෙනවා.අප මූල්‍ය අරමුදල කියන වැඩසටහනට අනුව ක්‍රියා  කරනවා නම් ණය ගැනීමේ හැකියාව සීමා සහිතයි.\n\nඅපේ ආණ්ඩුවේ සැලසුම අනුව එන වසරේ වියදම ඩොලර් බිලියන 6800 ක් වෙනවා.ආදායම ඩොලර් බිලියන 5100යි.ඩොලර් බිලියන 1700ක පරතරයක් තිබෙනවා.හොඳ වෙලාවට ඒ අගය දළ දේශීය නිෂ්පාදනයෙන් සියයට පහයි.ඒ අනුව කිසි බයක් නැතුව අපට අයවැය හදන්න පුළුවන්.\n\nදැන් බලන්න මාලිමාව කියන දේ.මාලිමාවේ ප්‍රතිපත්ති අනුව ඔවුන්ට වාර්ෂික වියදම ඩොලර් බිලියන 8900 ක් වෙනවා.අපට වඩා ඩොලර් බිලියන 2000 ක් වැඩියි.බදු සහන දුන් විට ඔවුන්ගේ ආදායම ඩොලර්  බිලියන 4900යි. අප ලබන ආදායමටත් වඩා ඔවුන්ගේ ආදායම අඩුයි.\n\nඩොලර් බිලියන 4000 ක අයවැය පරතරයක් ඔවුන්ට තිබෙනවා.එය දළ දේශීය නිෂ්පාදනයෙන් සියයට 11.9ක අයවැය පරතරයක් . මේ තත්ත්වය යටතේ ඔවුන් රට ඉදිරියට ගෙනයන්නේ කෙසේද? මේ අයවැය ක්‍රියාත්මක කළොත් සිදුවන්නේ කුමක්ද?\n\nපළමුවෙන්ම දළ දේශීය නිෂ්පාදනයෙන් සියයට පහට වඩා වැඩි අගයකට ණය ගන්න උත්සාහ කරාවි. එය මූල්‍ය අරමුදලේ ගිවිසුම කැඩීමක්.\n\nඑහෙම කළොත් වැඩි පොලියකට ණය ගන්න සිදුවේවි. එවිට පොලිය සියයට 25ක් ගෙවන්න වෙිවි.ප්‍රශ්නයක් නෑ නේද?ඒකනේ වෙනස.\n\nවෙනසක් ඉල්ලුවනේ. ඔන්න සියයට විසිපහක පොලියට ණය තියෙනවා.\n\nමේ ප්‍රතිපත්ති ක්‍රියාත්මක කරන්න ගිහින් මූල්‍ය අරමුදලේ කොන්දේසි කැඩුවොත් පළමුවෙන්ම වන්නේ රුපියල ඩොලරයට සාපේක්ෂව 450-500 අගයකට ඉහළ යාමයි. කොන්දේසි කඩා දමා මූල්‍ය අරමුදලේ සහයෝගය නැති කර ගත්තොත් ඒ දේ සිදු වෙනවා.\n\nඔවුන්ගේ වෙනස ඒක තමයි. ඒ ගැන ඔවුන් කතා කරන්නේ නැහැ.අපේ ප්‍රතිපත්තිය අපනයන ආර්ථිකයක් ඇති කිරීමයි.ඔබලාගේ ප්‍රතිපත්තිය කුමක්දැයි මා මාලිමාවෙන් ඇසුවා. අපනයන ආර්ථිකයකට යන බව මා මිත්‍ර..... එලෙස කියන්නට එපා කියා තිබෙන නිසා හිටපු කෘෂිකර්ම අමාත්‍ය අනුර දිසානායක මහතා පැවසුවා.\n\nනමුත් නිදහස් වෙළෙඳ ගිවිසුම් අහෝසි කරන බව ඒ අයගේ ප්‍රතිපත්ති ප්‍රකාශයේ තිබෙනවා.අපනයන ආර්ථිකයක් තබාගෙන නිදහස් වෙළඳ ගිවිසුම් අහෝසි කරන්නේ කොහොමද?එවිට භාණ්ඩ පිටරට යවන්න බැහැනේ .වාසිය ලැබෙන්නේ නිදහස් වෙළෙඳ ගිවිසුම් නිසයි.\n\nඅනික මා ආර්ථික ප්‍රවර්ධන පනත ගෙන ආ විට යටට අඳින බැනියමේ හිල් තියෙන කෙනා සහ සූරියප්පෙරුම ගිහින් නඩු පැවරුවා.අපනයන ආර්ථිකය මේ රටේ ව්‍යවස්ථාවට විරුද්ධ බව කියා ඔවුන් එලෙස නඩු පැවරුවා.\n\nමම ඒ කාරණය ඇසුවා. විවාදයකට එන්නැයි ඔන්න දැන් ආනමඩුවේදී පවසා තිබෙනවා. විවාදයක් කරන්නේ කොහොමද මුලින්ම අපනයන ආර්ථිකයක් ද නැද්ද කියා කියන්න.\n\nමා සමග විවාද කරන්නට පෙර හිටපු කෘෂිකර්ම  ඇමති අනුර දිසානායක, සුනිල් හඳුන්නෙත්ති සහ සූරියප්පෙරුම  මහත්වරුන් අතර විවාදයක් කොට ඔබ අනුගමනය කරන්නේ ආනයන ආර්ථිකයක්ද?අපනයන ආර්ථිකයක් ද කියා මට කියන්න. එම කාරණය හරියට පැවසූ පසුව මා මුලින් කියූ පරිදි මූල්‍ය අරමුදලේ විවාදය පවත්වමු.\n\nමූල්‍ය  අරමුදලේ කළමනාකාර අධ්‍යක්ෂවරියත් මමත් ,අනුරත් අවශ්‍ය නම් සජිත්ටත් එන්න කියමු. අනුර සහ මම විතරක් කතා කරලා වැඩක් නැහැනේ. සජිත් එනවට නම් මම ටිකක් බයයි. මොකද එයා කතා කරන්න පටන් ගත්තට පස්සේ පැය දෙකක් යනකොට මූල්‍ය අරමුදලේ කළමනාකාර අධ්‍යක්ෂ තුමිය මට තව වැඩ තියෙනවා කියලා නැගිටලා යාවි.\n\nඅපි ඒ පිළිවලට විවාදය කරමු. එතකොට ප්‍රශ්නයක් නෑනේ .සූම් තාක්ෂණය ඔස්සේ එය සිදු කළ හැකියි.\n\nමේ ගැටලුව නිරාකරණය කරගෙන විවාදය කරන්න මම ලෑස්තියි.පළමුවෙන්ම යෝජනා කළේ මම නේ.\n\nආර්ථිකය කඩාගෙන රට බංකොලොත් කරන අයවැයක් ගෙනාවේ ඇයිදැයි මා මාලිමාවෙන් අහනවා.නිකං වේදිකාවේ කෑගහලා වැඩක් නැහැ, අරයා මාරු කරනවා, මෙයා මාරු කරනවා කියලා වැඩක් නැහැ, ආර්ථිකය ගැන කතා කරන්නැයි හිටපු කෘෂිකර්ම ඇමති අනුර දිසානායක මහතාට මා කියනවා.\n\nඒ කාලේ කෘෂිකර්මය නවීකරණය නොකළේ ඇයි? ඒ ප්‍රශ්නයට උත්තර අවශ්‍ය නෑ.ආනයන අපනයන ආර්ථික ප්‍රශ්නයට උත්තර දෙන්නැයි ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nමෙම හමුව සඳහා කුරුණෑගල ව්‍යාපාරිකයෝ, විද්වත්හු ඇතුළු  විශාල පිරිසක් සහභාගී වූහ.",
  "timestamp": "2024-09-11T00:00:00",
  "url": "https://www.lankadeepa.lk/news/අනන-එකක-වවද-කරනන-පර-පකෂය-ඇතල-එකඟතවයකට-එනන/101-658147"
}