{
  "id": "383dbbec5cf7c9aa07b81d9f31e8224a",
  "source": "Lankadeepa",
  "headline": "‘‘රජයේ ප්‍රතිසංස්කරණ ඉදිරියටම යා යුතු බව අයි.එම්.එෆ් කියා තිබෙනවා‘‘",
  "content": "වත්මන් රජය ගෙන යන ප්‍රතිසංස්කරණ ඉදිරියට ගෙන යා යුතු බව ජාත්‍යන්තර මූල්‍ය අරමුදල පත්වන නව රජයට කොන්දේසි තුනක් පනවමින් පවසා ඇතැයි ජනාධිපති රනිල් වික්‍රමසිංහ මහතා බදුල්ල ඇතුළු ජන රැලි හතරක් අමතමින් පැවසීය.\n\nවැල් පාලමේ අභියෝගයෙන් පැනගිය අනුර- සජිත් නමැති නතාලියාලා දෙදෙනාට අයි.එම්.එෆ් කොන්දේසි ඉටුකළ හැකිදැයි ප්‍රශ්න කළ ජනාධිපතිවරයා වත්මන් රජයේ වැඩපිළිවෙළ හොඳින්ම ක්‍රියාත්මක කිරීමට හැකියාව ඇත්තේ තමා ප්‍රමුඛ රජයකට බවද අවධාරණය කළේය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා බදුල්ලේ ජනරැළියට අමතරව වැල්ලවාය, අම්පාර සහ කන්තලේ ජන රැළිද අමතනු ලැබීය.\n\nමේ අතර බදුල්ල රැලියේ දී පාර්ලිමේන්තු මන්ත්‍රී පී. දිගම්බරම් මහතා නායකත්වය දරන ලංකා කම්කරු පෙරමුණේ සහ සමගි ජනබලවේගය පක්ෂයේ, අඹගමුව, වලපනේ සහ නුවරඑළිය යන ප්‍රාදේශීය සභා නියෝජනය කළ හිටපු මන්ත්‍රීවරුන් පිරිසක් සහ වෘත්තීය සමිති නායකයන් පිරිසක් ජනාධිපතිවරයාට සහාය පළ කිරීමට එක්වීමද විශේෂත්වයක් විය.\n\nජන රැලි ඇමතූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් මෙසේද පැවසීය.\n\nඅපි දිනනවා ! අපි දිනනවා ! අපි දිනනවා! මේ මහා ජනකාය දෙස බැලුවිට අපේ ජයග්‍රහණය ස්ථීර බව අමුතුවෙන් කිව යුතු නැහැ. මේ සතියේ ඔබේ ජීවිතයේ වැදගත්ම මැතිවරණයකට ඔබ මුහුණ දෙනවා. එයින් තීන්දු වන්නේ අපි සමෘද්ධිමත්, ස්ථාවර හොඳ ජීවිතයක් ගත කරනවාද? නැත්නම් නැවතත් පෝලිම් යුගයකට යනවද? යන්නයි.\n\nනැවත පෝලිම් යුගයකට රට ගෙන යාමේ වැරුද්ද සිදු කරන්න එපා කියා මම ජනතාවගෙන් ඉල්ලා සිටිනවා.\n\nරටේ ආර්ථික ස්ථාවරත්වය ඇති කිරිම වෙනුවෙන් පසුගිය වසර දෙක තුළ අප ගෙන ගිය වැඩපිළිවෙළ තහවුරු කිරීම සඳහා මට ඡන්දය ලබාදෙන ලෙස මා ජනතාවගෙන් ඉල්ලා සිටිනවා.\n\nඑදා අනෙක් නායකයන් බෑ කියද්දි මම ආණ්ඩුව බාරගත්තා. මේ රටේ ජනතාව ආහාර, ඖෂධ, ඉන්ධන, ගෑස් නැතිව දුක් විඳින විට සජිත්ගේවත්, අනුරගේවත් හදවත කම්පා වුණේ නැහැ. ජනතාව ඖෂධ නැතිව මිය යද්දී ඔවුන් දුක් වුණේ නැහැ. ඔවුන්ට අවශ්‍ය වුණේ ජනතාව බිල්ලට දී ඔවුන්ගේ අරමුණු ඉටු කර ගැනීමටයි.\n\nනමුත් මම මේ රට බාර ගත්තා. ජනතාව ගැන සිතූ සියලු දෙනා මා සමඟ එක් වුණා. අප සියලු දෙනා එක්ව වසර දෙකක් වැනි කෙටි කාලයත් තුළ රටේ ආර්ථිකය ස්ථාවර මට්ටමට ගෙන ආවා. රටේ ආර්ථිකය ගොඩනැගීමේ දී මට බදු ඉහළ දැමීම වැනි අසීරු තීරණ ගැනීමට සිදු වුණා. නමුත් අප දැන් ක්‍රමාණුකූලව ජනතාවට සහන සලසමින් ජනතාවගේ ජීවන බර සැහැල්ලු කිරීමට කටයුතු කර තිබෙනවා. 2025 වසරේදී ජනතාවගේ ජීවන බර තවත් සැහැල්ලු කිරීමට කටයුතු කරන බව මම ප්‍රකාශ කරනවා.\n\nරටක ආර්ථිකයක් කඩා වැටුණු විට එම ආර්ථිකය ගොඩනැඟීමට වසර 5ක් පමණ ගත වෙනවා. නමුත් වසර දෙකක් වැනි කෙටි කාලයක් තුළ ඉතා වේගයෙන් රටේ ආර්ථිකය ස්ථාවර කර ගැනීමට කටයුතු කළ රට බවට ශ්‍රී ලංකාව මේ වන විටත් පත්ව තිබෙනවා. රට ගොඩනඟන වැඩපිළිවෙළ ආරම්භ කර තුන්වන වසර වන විට එම වෙනස සියලුදෙනාට දැකගත හැකියි. තවම අප සිටින්නේ වැල් පාලමේයි. අප තව ටිකක් දුර යා යුතුයි. වැල්පාලම සෙලවෙනවා. නමුත් අප මෙවර ජනාධිපතිවරණයේ දී මෙම ගමන ස්ථීර කරගත යුතුයි.\n\nමෙම වේදිකාවේ සිටින අප එදා දේශපාලන වශයෙන් විවේචන කර ගත්තා. නමුත් සියලු දෙනා බෑ කියපු අවස්ථාවේ අප එකට එක්ව රට වෙනස් කළා. අපි කිසිවෙක් දේශපාලනය දිහා බැලුවේ නැහැ. අපට අවශ්‍ය වුනේ මේ රටේ ජනතාව ජීවත් කරවීමටයි.\n\nරටේ ජනතාව ආහාර නැතිව, ඖෂධ නැතිව දුක් විඳින විට ඉන්ධන සහ ගෑස් පෝලීම් වල දුක් විඳින විට එදා සජිත් හා අනුර ඒ දුක දැක්කේ නැහැ. නමුත් අපට ජනතාවගේ දුක ඉවසාගත නොහැකි නිසා දේශපාලනය පසෙක දමා ජනතාව ජීවත් කරවීම වෙනුවෙන් එක් වුණා. අපි එකතු වෙලා මේ රටේ ආර්ථිකය ගොඩ නැඟුවා.\n\nආර්ථිකය කඩා වැටුණු ලෝකයේ අනෙකුත් රටවල් දෙස බැලු විට එම කිසිඳු රටක් මෙවන් වේගයකින් සාමාන්‍ය තත්ත්වයට පත්ව නැහැ. නමුත් අප එම වාර්තාව තබා තිබෙනවා. අපට දැන් තිබෙන්නේ 2022 පැවති තත්ත්වයට රට ගෙන යාම නොවෙයි. රට දියුණු කිරීමයි. මම ආපසු හුණුවටයේ කතාව සිහිපත් කළ යුතුයි. දැන් අප වැල් පාලමේ 75%ක් පමණ දුර පැමිණ තිබෙනවා. වැටෙන්නේ නැතිව ඉතිරි ටික යා යුතුයි.\n\n\"ඔබ හැම දෙනාම හුණුවටයේ කතාව දන්නවා.තාම අපි ඉන්නේ වැල් පාලමේ.තව ටිකක් යන්න තියෙනවා. පාලම හෙලවෙනවා.එම ගමන ස්ථිර කිරීම සඳහා අප සිලින්ඩරයෙන් ඉදිරිපත් වී සිටිනවා.\n\nවැල් පාලමෙන් එගොඩට එන විට හුණුවටයේ කතාවේ නොව වෙන නතාලියාලා දෙන්නෙක් ළමයා ගන්න ඉන්නවා.\n\nඔවුන් දෙන්නාම පැනල ගිය නතාලියාලා.ඒ අයට කිසිම අදහසක් නෑ.හිතුමතේ බදු අඩු කරන බව කියනවා.මමත් බදු අඩු කරන්න කැමතියි .නමුත් අයි.එම්.එෆ් ගිවිසුම් අනුව එහෙම කරන්න හැකියාවක් නෑ.රුපියල ශක්තිමත් කරන්නට තිබෙනවා.\n\nහිතුමතේ වැඩ කරන්න මේ කිසිවකුටත් අයි.එම්.එෆ් එකෙන් බලය ලැබෙන්නේ නෑ.ඉතින් මේ අය ගැන විශ්වාසයක් තියාගන්න පුළුවන්ද?ඔවුන් අර්බුද හමුවේ පැන ගිහින් අදහසක් නැතුව හිටියේ.\n\nනව ආණ්ඩුවට අයිඑම්එෆ් සංවිධානයෙන් කොන්දේසි තුනක් පනවා තිබෙනවා.පවතින රජය ගෙනයන වැඩසටහනේ අරමුණු ආරක්ෂා කිරීම,එමෙන්ම ඒ වැඩකටයුතු සාක්ෂාත් කර ගැනීම,ප්‍රතිසංස්කරණ අඛණ්ඩව සිදුකිරීම යන කොන්දේසි අයිඑම්එෆ් සංවිධානය විසින් පනවා තිබෙනවා. ඉතින් නතාලියාලට මේ කොන්දේසි ඉටු කරන්න පුළුවන්ද?\n\nමූල්‍ය අරමුදල කියන්නේ අපේ ප්‍රතිසංස්කරණ ඉදිරියට ගෙන යන ලෙසයි.මේ ස්ථාවර බව ඇතිකොට රට ඉදිරියට ගෙන යාම සඳහා මා මේ ජනවරම ඉල්ලනවා.ඒ මගේ අනාගතය තහවුරු කර ගැනීමට නොව ඔබේ අනාගතය තහවුරු කර ගැනීම සඳහායි.\n\nපක්ෂ, පාට බේදයෙන් තොරව අප සියලුදෙනා එක්ව රට ලබාගත් ආර්ථික ජයග්‍රහණය ආරක්ෂා කර ගනිමු. ඒ වෙනුවෙන් සැප්තැම්බර් 21 වැනිදා ගෑස් සිලින්ඩරයට ඡන්දය ලබා දෙන්න කියා මම ඉල්ලනවා.\n\nමැති ඇමතිවරු පාර්ලිමේන්තු මන්ත්‍රීවරු ප්‍රමුඛ ප්‍රදේශයේ මහජන නියෝජිතයෝ ද මෙම ජනරැළි අමතමින් අදහස් දැක්වූහ.",
  "timestamp": "2024-09-17T00:00:00",
  "url": "https://www.lankadeepa.lk/news/රජය-පරතසසකරණ-ඉදරයටම-ය-යත-බව-අය-එම-එෆ-කය-තබනව/101-658396"
}