{
  "id": "939ee776cf0c5748e4c433f0b5916231",
  "source": "Lankadeepa",
  "headline": "‘‘සජිත්ට දිනන්න බෑ රට ඉල්ලන වෙනස කරන්නේ මා පමණයි‘‘",
  "content": "රට ඉල්ලන වෙනස කරන්නට හැක්කේ \"පුළුවන් ශ්‍රී ලංකා\" ප්‍රතිපත්තියට පමණක් බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැල්මඩුල්ලේදී පැවසීය.\n\nමාලිමාවේ සහ සජබ ප්‍රතිපත්ති ප්‍රකාශ කඩදාසි කැබලි පමණක් බව කී ජනාධිපතිවරයා ගෑස් සිලින්ඩරයට ඡන්දය දුන්නොත් ගෑස් මෙන්ම \"වෙනසත්\" නැති වනු ඇතැයි ජනාධිපතිවරයා කීය. ආර්ථිකයේ ,සමාජයේ මෙන්ම දේශපාලනයේ දැවැන්ත වෙනසක් කරන දැවැන්ත වෙනසක් කරන බව කී ජනාධිපතිවරයා ඒ වෙනුවෙන් පුළුවන් ශ්‍රී ලංකා ප්‍රතිපත්තිය සමග එක්වන ලෙස සියලු ජනතාවගෙන් ඉල්ලා සිටින බව සඳහන් කළේය.\n\nපැල්මඩුල්ලේ ජනරැළිය අමතමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා:- මෙම රැලියට එන්න කලින් උදය සෙනෙවිරත්න මැතිතුමා ඇවිත් මට රාජ්‍ය සේවකයන්ගේ පඩි වැඩි කිරීමේ වාර්තාව භාර දුන්නා. අප වේදිකාවට නඟින්නේ තව එක පොරොන්දුවක් ඉටු ඉටු කරලා. ඒ පඩි වැඩි කරන එකයි.මම පොරොන්දු වී යන්නේ නෑ .මෙහි එන්නේ පොරොන්දු ඉටු කරලා.\n\nමම මාලිමාවට සහ ටෙලිෆෝනයට කියන්නේ ඔය දාල තියන වාක්‍ය ටික ඔබලාගේ ප්‍රතිපත්ති ප්‍රකාශ වලින් ඉවත් කරන්න.\n\nවසර දෙකකට පෙර අප රට බාර ගනිද්දී රාජ්‍ය සේවකයන්ගේ පඩි වැඩි කරන්න හැකි වේ යැයි ඒ අය හිතුවේ නැහැ. මේ කණ්ඩායම මා සමග එදා ආවා. අප ආණ්ඩුව භාර ගත්තා .පළමුවෙන්ම අප රුපියල බේරගත්තා.\n\nඔබට අමාරු තීරණ ගන්නට සිදුවුණා .ඒ පියවර ගත්තේ නැතිනම් මෙවැනි තැනක ඉන්න ලැබෙන්නේ නැහැ. එතැන් සිට අප රුපියල ශක්තිමත් කළා. ආර්ථිකය ශක්තිමත් කළා.2023 වසරේදී අස්වැසුම දෙන්න පුළුවන් වුණා.අස්වැසුම සමෘද්ධිය වගේ තුන් ගුණයක්.\n\n2024 දී තිබෙන සහනාධාර බලන්න.රජයේ සේවක දීමනා වැඩි කරන අතරතුර රුපියල ද ශක්තිමත් කළ නිසා ක්‍රමානුකූලව බඩු මිලක් දරාගන්න පුළුවන් වුනා.මේ වැඩපිළිවෙල අප ආරම්භ කර තිබෙනවා. එය මෙතැනින් අවසන් වන්නේ නැහැ .තවත් වැඩ කටයුතු කරන්නට තිබෙනවා.\n\nඅප තව තවත් ආර්ථිකය ශක්තිමත් කරනවා .දළ දේශීය නිෂ්පාදනය වැඩි කරනවා. ඒ නිසා රුපියල ශක්තිමත් වෙනවා.මේ පියවර අනාගතයට ගෙනයාම සඳහා මා ඉදිරිපත් වී සිටිනවා.වසරක් දෙකකින් ආර්ථිකය සම්පූර්ණයෙන්ම තහවුරු වන්නේ නැහැ. ඒ නිසා ආපහු රට වැටෙන්න පුළුවන්.ඉදිරියට යා හැක්කේ සැලස්මක් තිබෙනවා නම් විතරයි.\n\nක්‍රමානුකූලව අප රුපියල ශක්තිමත් කරනවා. එය කරන්නේ ආදායම වැඩි කිරීමෙන්.එමෙන්ම නිෂ්පාදනය වැඩි කරනවා. දළ දේශීය නිෂ්පාදනය අප වැඩිකර තිබෙනවා. මේ වන විට දළ දේශීය නිෂ්පාදනය සියයට අනූවට ලං වෙමින් තිබෙනවා.එමෙන්ම අපි දැන් මුදල් අච්චු ගහන්නේ නැහැ.තිබෙන ආදායම අනුව වැඩ කරගෙන යනවා. ජීවන බර සැහැල්ලු කරන්න ,තවදුර යන්න තිබෙනවා.රුපියල බාල්දු නොකළ අප ජීවන බර සැහැල්ලු කරනවා.ඒ අතර පඩි වැඩි කරන්නත් ක්‍රියා කරනවා.\n\nරජයේ පමණක් නොව පෞද්ගලික අංශ වැටුපද අප වැඩි කරන්නට ක්‍රියා කරනවා. අප රුපියල ආරක්ෂා කර ගත යුතුයි .නිකරුනේ බොරු පොරොන්දු දී ලබාදී වැඩක් නැහැ.සජබ සහ මාලිමාවේ යෝජනා කියවූ විට එක අතකින් ආදායම අඩු කරනවා. අනෙක් අතින් වියදම වැඩි කරනවා.ගිය සැරේ සිදුවූ දේ දන්නේ නැතිද? ගෝඨාභය රාජපක්ෂ ජනාධිපති යටතේ රටේ ආර්ථිකය කඩා වැටුනා. ඒ තත්ත්වය නැවත බලන්නට වුවමනා ද?නැවත ගෑස් පෝලිමේ සිටිය යුතුද? ඩොලරයට රුපියල් 370ක් ගෙවිය යුතුද ?අපි හෙමින් සීරුවේ ඇත්ත කියා මේ වැඩ කටයුතු කරමු.\n\nඅප රැකියා බිහි කරනවා. වසර හතරක් රැකියා ලබාදී නැහැ.එන වසරේදී අප ලක්ෂයක් සඳහා රැකියා සහ ස්වයං රැකියා දෙනවා.ආණ්ඩුවෙන් මෙන්ම පෞද්ගලික අංශයෙන්ද බඳවා ගැනීම් කරනවා.\n\nස්වයං රැකියා යනු නවීන කෘෂිකාර්මික වැඩසටහන් සඳහා මුදල් ලබා දීමයි. එමෙන්ම විදේශ රැකියා පුහුණුව ලබා ගැනීම සඳහා පනස්දහසකට මුදල් ලබා දෙනවා.\n\nමේ සම්බන්ධයෙන් නොයෙක් රටවල් සමග අප කතා කරනවා.කොරියාව ,ජපානය ,මැදපෙරදිග ආදී රටවල් සමග කතා කරනවා.\n\nපුහුණුව තිබෙන අය ඒ රට වලට යැවීමට කටයුතු කරනවා. සංචාරක ව්‍යාපාරය ලක්ෂ 25 සිට ලක්ෂ පනහක් බවට පත් කිරීමට කටයුතු කරනවා.\n\nපැල්මඩුල්ලටත් සංචාරක ව්‍යාපාරය දියුණු කිරීමට කටයුතු කරනවා .එවිට ඔබේ මැණික් කර්මාන්තය දියුණුවට පත්විය හැකි.\n\nබිංගිරියේ ආයෝජන කලාපයක් පටන් ගන්නවා. ත්‍රිකුණාමලය ,හම්බන්තොට විශාල කර්මාන්ත කලාප බිහි කරනවා.\n\nමැණික් කර්මාන්තය දියුණු කර ලෝක ප්‍රසිද්ධ කිරීමට අප වැඩසටහනක් කරනවා .පතල් කම්කරුවන් ආරක්ෂා කිරීමටත් වැඩසටහනක් අපට තිබෙනවා.\n\nකෘෂිකර්ම නවීකරණය අපේ ප්‍රධාන කාර්යයක්. අද ලෝකයට කෑම අවශ්‍යයි .2050 වන විට ලෝක ජනගහනය බිලියන දෙකකින් වැඩි වෙනවා.කෘෂි නවීකරණයක් ඇති කර තරගකාරී මිලකට බෝග වගා කර ලෝකයට ඒවා විකුණමු.\n\nලෝකයේ බොහෝ විට තාමත් තේ බොන්නේ අපෙන්. රටේ ආර්ථිකයේ පරිවර්තනයක් ඇති කළ යුතුව තිබෙනවා .අප වැඩි වැඩියෙන් අපනයනයට යා යුතුයි.\n\nඑවිට අනාගතයේ අපට විදේශ ණය ගැනීමට වුවමනා වන්නේ නැහැ. සූර්ය බල ශක්ති ව්‍යාපෘති වැඩි කරන්නට අප කටයුතු කරනවා.රැකියා සඳහා තරුණ තරුණියන් පුහුණු කළ යුතුව තිබෙනවා. රටේ ආදායම වැඩිවෙන විට, නිෂ්පාදනය වැඩිවෙන විට, බදු බර ද සැහැල්ලු කරන්න පුළුවන්.\n\nඅපේ සැලැස්ම මේ රට අපනයන ආර්ථිකයකට පරිවර්තනය කිරීමයි. අපේ ලොකුම අඩුව වන්නේ විදේශ විනිමය ණයට ගැනීමට සිදුවීමයි. අප සම්පූර්ණයෙන් උපයන්නේ නැහැ. තායිලන්තය වියට්නාමය සම්පූර්ණ මුදල උපයනවා උපයනවා. එන වසර දහයේදී ඒ අයුරින් අප මේ වැඩකටයුතු කළ යුතුව තිබෙනවා.\n\nඅපට අවශ්‍ය විදේශ විනිමය උපයන්නේ නැතිව තව වසර දහයකින් පහළොවකින් අප උග්‍ර ප්‍රශ්නයකට මුහුණ දෙන්න සිදුවෙනවා .ඊට කිසිවකුත් කැමතිද?\n\nඅස්වැසුම සහනය තවදුරටත් ලබාදීමට අප කටයුතු කරනවා.ඔවුන්ට නැගිටින්න උදව් කළ යුතුව තිබෙනවා. කොළඹ තට්ටු නිවාස තිබෙන අඩු ආදායම්ලාදීන්ට නිවාස ලබා දෙනවා. වතුකරයේ ලයින් කාමර වෙනුවට ගම්මාන බිහි කරනවා.අප කරන්න යන්නේ විශාල විපර්යාසයක් .ආර්ථිකයේ වෙනසක්. අප අලුත් ආර්ථිකයක් බිහි කරමු.\n\nඅප එතනින් නතර වන්නේ නැහැ. සමාජයේ වෙනසක්ද සිදු කරනවා. මේ රටේ සියයට 25ක් අඩු ආදායම් ලාභීන්. හරි සෞඛ්‍ය සේවයක්, අධ්‍යාපනයක් ලැබෙන්නේ නැහැ. මේ කණ්ඩායමට හොඳ අධ්‍යාපනයක් මෙන්ම සෞඛ්‍ය සේවයක් ලබාදීම සඳහා කටයුතු කරනවා.\n\nඑමෙන්ම දුප්පත් කණ්ඩායමේ දැනුම මෙන්ම සෞඛ්‍ය ශක්තිමත් කොට සමාජයට ඇතුල් කිරීම සඳහා කටයුතු කරනවා .ඒක විප්ලවයක්.\n\nඅප අයිතිය ලබාදෙනවා. දියුණු කරනවා. ශක්තියමත් කරනවා. රටේ ජනගහනයෙන් බහුතරයක් කාන්තාවන්.අප ඒ අයගේ අයිතිය තහවුරු කළ යුතුව තිබෙනවා.අප කාන්තාවන් බලගැන්වීමේ නීතිය සම්මත කළා.ඒ යටතේ තම අයිතිවාසිකම් ගැන ක්‍රියා කරන්න කාන්තාවන්ට පුළුවන්.කාන්තාවන්ට එරෙහි ප්‍රචණ්ඩත්වය වාර්තා කිරීම සඳහා හැම පොලිස් ස්ථානයකම වෙනම කාර්යාලයක් ස්ථාපිත කරනවා.\n\nඅපි එක අතකින් කාන්තාවන් බල ගන්නවා. අනෙක් අතින් කාන්තාවන්ට එල්ල වන ප්‍රචණ්ඩත්වයට විරුද්ධව ක්‍රියා කරනවා.\n\nවෙන පක්ෂයක් එවැනි පියවර ගන්නවාද? එමෙන්ම මේ රටේ සමාජ සාධාරණත්ව කොමිසමක් පත් කරනවා.කුලය ආදී සමාජ හේතු නිසා මිනිසුන් කොන් වෙනවා . ඒවා නැති කිරීම සඳහා සමාජ සාධාරණ කොමිසමක් අප පත් කරනවා.එතනින් සමාජය වෙනස් කරනවා. එමෙන්ම මේ රටේ දේශපාලන ක්‍රමයක් වෙනස් කරන්න යනවා.\n\nඅනික් අය දූෂණය ගැන කතා කරනවා .අපි දූෂණයට විරුද්ධව ක්‍රියා කර තිබෙනවා.මේ රටේ දූෂණය නැති කරන්න ලෝකයේ හොඳම නීති ලබා දෙන ලෙස මුල්‍ය අරමුදලට කියා තිබෙනවා.අප දූෂණ විරෝධී වැඩසටහන ක්‍රියාත්මක කරනවා. අප දූෂණ විරෝධී පනත සම්මත කර තිබෙනවා.ඒ වෙනුව තවත් කෙටුම්පත් කිහිපයක් සම්මත කරන්නට තිබෙනවා .දූෂණය ගැන කතා කරමින් සිට වැඩක් නැහැ. දූෂණය ගැන ක්‍රියා කරන්න වැඩසටහනක් තිබිය යුතුයි. හොරු අල්ලනවා දඬුවම් දෙනවා කියමින් කෑ ගසමින් සිට පලක් නැහැ.හොරු අල්ලන්න නම් ආයතන තිබිය යුතුයි. අප ඒ ආයතන ශක්තිමත් කරන්නවා. හොරු ඇල්ලීම දේශපාලකයන්ගේ කාර්යභාරය නොවේ . ඊට ආයතන තිබෙනවා.දඩුවම් කිරීම අධිකරණයේ වැඩක්. දේශපාලකයන් ලෙස එය අතට ගන්නට බැහැ.\n\nඌරගස්මං හන්දියේ මේජර් මල්ලිකා නඩුව ඇහුවා වගේ අපිට මේක කරන්න බැහැ. ඒ කතාව දන්නේ නැද්ද?1971 එක දවසකට බලය ගත්තාම ජනතා විමුක්ති පෙරමුණ උසාවියක් දැම්මා. නඩු අහන්න මේජර් මල්ලිකා දැම්මා. අපිට එහෙම නඩු අහන්න ඕන නැහැ.මේජර් මල්ලිකාගේ වැඩේ කරන්න මම කැමතියි නැහැ. අපි උසාවියට ඒ වැඩ කටයුත්ත භාර දෙමු .ඔවුන් ශක්තිමත් කරමු.\n\nඑමෙන්ම ජන සභා ක්‍රමය ඇතිකර තරුණ නියෝජිතයක් ලබාදෙන්නට ප්‍රාදේශීය සභාවලටත් තරුණ නියෝජනයක් දෙන්න අප කටයුතු කරනවා.\n\nපාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ හැසිරීම පාලනය කරන්නත් අප කටයුතු කරනවා.වෙනසක් අවශ්‍ය නම් වෙනස කරන්නේ අපි.වෙනස කරන්න හැක්කේ \" පුළුවන් ශ්‍රී ලංකා වැඩසටහන තුළින් පමණයි.\n\nආර්ථිකයේ සමාජයේ මෙන්ම දේශපාලනයේ වෙනසක් කරනවා.අනෙක් මිනිස්සු කතා කරනවා පමණයි. ක්‍රියාවෙන් ඒ වෙනස කළ යුතුව තිබෙනවා.\n\nමේ රටේ මිනිසුන් වෙනසක් අවශ්‍ය යැයි කියා පාරට බැස්සා .ඒ වෙනස කරන්නට අප අද මෙතනට පැමිණ තිබෙනවා. මෙතන එක්සත් ජාතික පක්ෂයේ අය සිටිනවා. ජේ.ආර් ජයවර්ධන, ප්‍රේමදාස නායකයන් සමඟ ප්‍රතිපත්ති ආරක්ෂා කරමින් අපි මෙතැනට පැමිණ තිබෙනවා. ඒ ප්‍රතිපත්තිය ආරක්ෂා කරමු.\n\nසජිත් ප්‍රේමදාසට දිනන්න බැහැ. සජිත්ට දෙන ඡන්දය ඇත්තටම අනුර කුමාර ශක්තිමත් කිරීමක් පමණයි.ඒ අය කරන්නේ අනුර කුමාරට රට දීම පමණයි. ඒක කරන්න එපායැයි මා කියනවා. සැප්තැම්බර් 21 වෙනිදා ඡන්ද පොළට ගිහින් ගෑස් ලින්ඩරය ළඟින් කතිරේ ගහන්න.එසේ නොකලොත් ගෑස් මෙන්ම වෙනසත් නෑ.",
  "timestamp": "2024-09-04T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/සජතට-දනනන-බ-රට-ඉලලන-වනස-කරනන-ම-පමණය/13-657790"
}