{
  "id": "ec231f6242dc76aa9a74fc85b52f173b",
  "source": "Lankadeepa",
  "headline": "රාජ්‍ය සේවක වැටුප් වැඩි කරන තීරණය වහා ක්‍රියාත්මක කරනු",
  "content": "මුදල් ඇමති ලෙස රාජ්‍ය සේවක වැටුප් වැඩි කිරීමට තමා ගත් නීත්‍යානුකූල කැබිනට් තීරණය වහා ක්‍රියාත්මක කළ යුතුව ඇතැයි හිටපු ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nතමා ජනපතිවරණය ජයග්‍රහණය කළා නම් ලබන ජනවාරියේ සිට අදාළ වැටුප් වැඩි වීම ලබා දීමට සැලසුම් කර තිබූ බව කී හිටපු ජනාධිපතිවරයා අදාල  පඩි වැඩිවීම දෙන්නට බැරි නම් ඊට වෙන් කෙරුණු මුදල් කොහිදැයි ආණ්ඩුව වහා හෙළි කළ යුතුව තිබෙන බවද සඳහන් කළේය.\n\nහිටපු ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ රාජ්‍ය සේවක වෘත්තීය සමිති සංගම් නියෝජිතයන් සමඟ අද (23)පැවැති විශේෂ සාකච්ඡාවකදීය.\n\nකොළඹ මල් පාරේ නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණු කාර්යාලයේදී මෙම සාකච්ඡාව පැවැත්විණි.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ හිටපු ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද කීය.\n\nඅප රජය විසින් රාජ්‍ය සේවක වේතන වැඩි කිරීමේ නීත්‍යානුකූල භාවය ගැන මා කරුණු පැහැදිලි කරන්නට මා සිතුවා.රාජ්‍ය සේවක පඩි වැඩි කිරීම සඳහා අප ගනු ලැබූ කැබිනට් තීරණය ගැන පැහැදිලි කරනවා නම් ආණ්ඩුක්‍රම ව්‍යස්ථාවේ 43 වගන්තිය යටතේ එම කාර්ය කර තිබෙනවා.\n\nඅප එම වේතන වැඩිවීම සිදු කළේ සියලු රාජ්‍ය සේවකයන්ගෙන් ලැබුණු ඉල්ලීම් පිළිබඳ සලකා බැලීමෙන් අනතුරුවයි.එම වේතන වැඩි කිරීමේ ඉල්ලීම සාධාරණයි. 2022 වසර වන විට  ජනතාවගේ වේතන වල වටිනාකම සියයට පනහකින් අඩු වුණා. ඔවුන් ජිවත් වුණේ අමාරුවෙන්.\n\nඔවුන්ට ණය වෙන්නට සිදු වුණා.සමහර අයට දේපොළ විකුනන්නට සිදුවුණා.මා පාලනය බාර ගත් මුල් යුගයේදී ඔවුන්ට සහනයක් දෙන්නට හැකියාවක් තිබුණේ නැහැ. මා එය රටට ප්‍රකාශ කළා. සමහරු විසි දහසකින් පඩි වැඩි වැඩි කරන ලෙස ඉල්ලා සිටියා.\n\n2024 වසරේදී මා රුපියල් දස දහසකින් වේතන වැඩි කළා.නමුත් එම රුපියල් දසදහස ප්‍රමාණවත් නැහැ.  මුදලේ වටිනාකම සියයට පනහකින් අඩු වූ විට ජනතාවට ප්‍රශ්න ඇති වෙනවා.සමහර දරුවන් උදෑසන කෑම නොගෙන පාසල් පැමිණි අවස්ථා තිබෙනවා.බොහෝ පවුල් වල දරුවන් ටියුෂන් පන්ති යෑම නතර කළා. හොඳ හෝ නරක හෝ අද ටියුෂන් පන්ති අවශ්‍යයි.\n\nමෙම සමාජ පද්ධතීන් කඩා වැටෙනවට මා කැමති වුණේ නැහැ. ඒ අනුව  රාජ්‍ය සේවක පඩි වැඩිවීම සම්බන්ධයෙන් සොයා බැලීමට මා උදය සෙනෙවිරත්න කමිටුව පත් කළා. ඔවුන්ට තීරණයක් ගැනීමට මාස තුනක කාලයක් ලබා දුන්නා. නමුත් කමිටුව ඊට පෙර වාර්තාව ලබා දුන්නා. මා කමිටු සභාපති උදය සෙනෙවිරත්න මහතාගෙන් ඒ පිළිබඳව විමසුවා.මෙය විශාල ප්‍රශ්නයක් බැවින්  ඊට උපකාර කළ යුතු බව ඔහුත් සඳහන් කළා.\n\nඅදාළ වේතන වැඩි කිරීම සඳහා කොපමණ මුදලක් වැයවෙනවා දැයි මා විමසුවා.ඔහු කියූ මුදල ලබාදෙන්නට හැකියාව තිබේදැයි මා භාණ්ඩාගාර ලේකම්ගෙන් විමසූ විට ඔහු පැවසූයේ එතරම් මුදලක් ලබාදීමට නොහැකි බවයි.අපගේ අයවැයට මෙතරම් මුදලක් දරාගන්නට නොහැකි වනු ඇතැයි ද භාණ්ඩාගාර ලේකම්වරයා දැනුම් දුන්නා. ඒ කාරණය උදය සෙනෙවිරත්න මහතාට දැනුම් දෙන ලෙස මා පැවසුවා. එමෙන්ම ජනාධිපති ලේකම්වරයා සමග සාකච්ඡා කොට අදාල පඩි වැඩිවීම කරන්නේ කෙසේදැයි සොයා බලන ලෙසත් මා පැවසුවා.\n\nඒ පිළිබඳව සාකච්ඡා කොට එකඟත්වයකට පැමිණ තිබෙන බවත් පඩි වැඩි වීම එකවර නොදී එක වසරකදී සියයට පනහක් ලබාදී අනෙක් වසරේදී ඉතිරි පනහ ද ලබාදීමට හැකියාව තිබෙන බවත් පසුව ඔවුන් මට දැනුම් දුන්නා.\n\nඒ අවස්ථාවේදී මා මගේ ලේකම්ව සිටි සමන් ඒකනායක සමග පළමුවෙන් සාකච්ඡා කළා.එමෙන්ම මගේ ආර්ථික උපදේශක ආචාර්ය සමරතුංග සමගත් මුදල් අමාත්‍යංශ ලේකම් මහින්ද සිරිවර්ධන සමගත් මා සාකච්ඡා කළා. අවසානයේදී අප මෙලෙස පඩි වැඩීම ලබාදීමට එකඟතාවයට පැමිණියා.\n\nඅපි එකඟ වූ අයුරින් පඩි වැඩි වීම කළත් මුදලේ වටිනාකම අඩු වීමේ අවාසිය පියවීමට හැකියාව ලැබෙන්නේ නැහැ.නමුත් මේ තීරණය නිසා යම් සැලකිය යුතු පමණකට අස්වැසිල්ලක් ලැබෙන බව අප දැනගෙන සිටියා.\n\nඒ අනුව රාජ්‍ය සේවක වේතන වැඩි කිරීමේ කැබිනට් පත්‍රිකාව මා ඉදිරිපත් කළා. එම කැබිනට් පත්‍රිකාවට මා අත්සන් කර තිබෙන්නේ ජනාධිපතිවරයා හැටියටයි.ඒ අනුව මෙම තීරණයට භාණ්ඩාගාරයේ අදහස් වුවමනා වන්නේ නැහැ.කැබිනට් මණ්ඩලයට ඕනෑම තීරණයක් ගන්න පුළුවන්.අප දැන් සාමාන්‍යයෙන් ක්‍රියා කරන්නේ එක්සත් රාජධානියේ කැබිනට් අත්පොත අනුවයි.\n\nසාමූහික තීරණය කුමක්ද යන්න සාරාංශ කිරීම අමාත්‍ය මණ්ඩලයේ සභාපතිවරයාට පැවරෙන අතර එය අමාත්‍ය මණ්ඩලයේ ලේකම් කාර්යාලය විසින් සටහන් වලින් නියම කර ඇත යනුවෙන් එහි සඳහන්ව තිබෙනවා.\n\nඒ කියන්නේ අප යම් තීරණයක් ගැනීමට ඡන්ද විමසන්නේ නැහැ.කැබිනට් මණ්ඩලයේ සභාපතිවරයා විසින් තීරණය ප්‍රකාශයට පත් කරනු ලබනවා.එය 4:3 වගන්තියෙහි සඳහන්ව තිබෙනවා.\n\n4:7 වගන්තියෙහි තිබෙන්නේ සාමූහික තීරණ ගැනීමේ නිශ්චිත විධිවිධාන තීරණය කිරීම වත්මන් රජය සතු කාර්යයකි, යනුවෙනි.\n\nසමහර විට පත්‍රිකා නොමැතිව අප තීරණ ගන්නවා.විෂය භාර ඇමතිවරයාගේ අදහස් වලට විරුද්ධ අදහස් ලබා ගන්නවා.\n\nමා මිත්‍ර විජිත හේරත් මහතා කැබිනට් මණ්ඩලයක මීට පෙර හිටියා කියා මා හිතන්නේ නැහැ. අප ආණ්ඩුව විසින් ගත් රාජ්‍ය සේවක වේතන වැඩි කිරීමේ තීරණය සම්පූර්ණයෙන්ම නීත්‍යානුකූලයි.\n\nඅමාත්‍යංශයක් කියන්නේ සංවිධානයක්.සංවිධානයට පනත් නැහැ.අමාත්‍යංශය  ගෙන යන්නේ ව්‍යවස්ථාවේ 52 වගන්තිය යටතේ ඇමතිවරයායි. ඇමතිගේ නියෝගය යටතේ ලේකම්වරයා විසින් අමාත්‍යංශය ගෙන යනවා.\n\nමුදල් අමාත්‍යවරයා ලෙස අමාත්‍යාංශ යෝජනා අනුව කැබිනට් මණ්ඩලයට යැවීමට පත්‍රිකා එවන විට ඇතැම් විට මා ඊට එකඟ වී අත්සන් කරනවා. ඇතැම් පත්‍රිකා වලට එකඟ නොවේ නම් ඊට මගේ අදහස කියනවා.\n\nජනාධිපතිවරයා ලෙස මා අදාළ පඩි වැඩි කිරීමේ යෝජනාවට අත්සන් කරන විට මා එලෙස අත්සන් කරන්නේ ජනාධිපතිවරයා ලෙස පමණක් නොවේ.ජනාධිපතිවරයාට අයත් අමාත්‍යංශ සියල්ලේම ඇමතිවරයා ලෙසයි.\n\nමා මේ පඩි වැඩිවීම ඉදිරිපත් කළේ මුදල් අමාත්‍යවරයා ලෙසයි.ජනාධිපතිවරයා ලෙස අදාළ පත්‍රිකාවට අත්සන් කරන විට නැවත මුදල් අමාත්‍යාංශය ලෙස ලිපි ශීර්ෂ ඉදිරිපත් කරන්නට අවශ්‍ය වන්නේ නැහැ. ජනාධිපතිවරයා ලෙස අත්සන් කිරීම නීත්‍යානුකූලයි.\n\nඒ අනුව අදාල රාජ්‍ය සේවක වැටුප් වැඩිවීම ගෙවිය යුතුයි.ඒ වැටුප් වැඩිවීම ලබාදෙන්න අපට පුළුවන්. මෙම වැටුප් වැඩිවීම අප අනුමත කළේ ඒ සම්බන්ධව සලකා බැලීමෙන් පසුවයි.\n\nඑමෙන්ම මේ වැටුප් වැඩිවීම ලබා දීමේදී මා සලකා බැලූ තවත් කාරණයක් තිබෙනවා. ඒ අපගේ රාජ්‍ය ආදායම සියයට දොළහේ සිට ලබන වසර වන විට සියයට දහතුනක් කිරීමට අවශ්‍ය බවයි.මා ඒ අනුව මේ වැටුප් වැඩිවීම අනුමත කර තිබෙනවා.\n\nඅදාල වේතන වැඩිවීම ලබාදීමට මුදල් තිබෙනවා. මුදල් නැතැයි කියනවා නම් ඒක පුදුම කතාවක්. එලෙස පඩි වැඩි කිරීමට තිබූ මුදල් කොහිදැයි ආණ්ඩුව විස්තර කළ යුතුයි.\n\nමේ පඩි වැඩි වීම කල් දාන්න එපා.මොකද ජනතාවට ජීවත් වන්නට හැකියාවක් නැහැ.\n\nමාලිමාව දුන්න පොරොන්දු ඉටු කරන්න බැරි නම් අප දුන්න පොරොන්දු හරි ඉටු කරන්න.\n\nමේ රාජ්‍ය සේවක වැටුප් වැඩිවීම ජනවාරි මාසයේ සිට ක්‍රියාත්මක කළ යුතුයි.\n\nමගේ අදහස තිබුණේ මා ජනපතිවරණයෙන් ජයග්‍රහණය කළා නම් දෙසැම්බර් මාසයේදී හෝ ජනවාරි මාසයේ මුල් සති දෙකේදී මෙම වැටුප් වැඩිවීම සම්මත කොට ජනවාරි අවසානයේ වැටුප ලබාදීමටයි. දැන් මේ වැටුප් වැඩිවීම ලබාදීම කල් දාන්න උත්සාහ කරන්න එපා.\n\nජනතාවට සිංහල අවුරුද්ද සමරන්න මුදල් අතේ තිබිය යුතුයි.මේ වැටුප් වැඩිවීම නීත්‍යානුකූලයි.\n\nදැන් රාජ්‍ය සේවකයන් මේ සටන ඉදිරියට ගෙන යා යුතුව තිබෙනවා.මේ සටන දැන් තිබෙන්නේ ඔබේ අතේ.දැන් සජබෙ ගිහින්  අනුර දිසානායක ජනාධිපතිතුමාට සහාය දෙන බවත් හැප්පෙන්නේ නැති බවත් කියා තිබෙනවා.ඉතින් මේ වගකීම ඔබ භාරගෙන ඉදිරියට ගෙන යා යුතු යැයි හිටපු ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් සඳහන් කළේය.",
  "timestamp": "2024-10-23T00:00:00",
  "url": "https://www.lankadeepa.lk/news/රජය-සවක-වටප-වඩ-කරන-තරණය-වහ-කරයතමක-කරන/101-660452"
}