{
  "id": "b96473b1adf4d6846dcefcd5d157cce1",
  "source": "Lankadeepa",
  "headline": "බඩගින්න නිර්පාක්ෂිකයි",
  "content": "කුමන පක්ෂයකට අයත් වුවද කුසගින්න නිර්පාක්ෂික බව  ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nජනතාවගේ ජීවන බර සැහැල්ලු කරමින් මතු පරපුර වෙනුවෙන් ශක්තිමත් ආර්ථිකයක් ඇති රටක් ගොඩනැඟීමට සහාය වන ලෙස මෙරට සමස්ත කාන්තා පරපුරෙන් ඉල්ලා සිටින බවද ජනාධිපතිවරයා කීය.\n\nඑදා ආහාර සපයාගත නොහැකිව එකවේලක් අතහැරීමට පුරුදුව සිටි  දරුවන් පාසලට යවා ගත නොහැකිව ලත වූ මව්වරුන් විඳී පීඩාව කිසිවකු අමතක නොකළ යුතු බව පැවසූ ජනාධිපතිවරයා අද දේශප්‍රේමය සහ ජනතාවගේ දුක පිළිබඳ වේදිකාවල කථා කරන නායකයන් එදා අභියෝගය හමුවේ පළා ගිය අන්දම මේ රටේ ජනතාවට අමතක නොවනු ඇති බව කියා සිටියේය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව කීවෙි  “කාන්තා අපේ බලය” මැයෙන් කොළඹ ශ්‍රී ලංකා ප්‍රදර්ශන හා සම්මේලන මධ්‍යස්ථානයේ අද (9) පෙරවරුවේ පැවති කාන්තා සමුළුව අමතමිනි.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.\n\nමෙවර ජනාධිපතිවරණයට  නිර්පාක්ෂික අපේක්ෂකයෙක් ලෙස මම ඉදිරිපත් වන්නේ ඇයි කියා ඇතැම් අය මගෙන් ප්‍රශ්න කරනවා. කුසගින්න නිර්පාක්ෂිකයි. කුමන පක්ෂයකට අයත් වුවත් කුසගින්න දැනෙනවා. කුස පිරවීම නිර්පාක්ෂිකයි. ඒ නිසා අප දේශපාලන පක්ෂ පාට පසෙකට දමා රටේ ජනතාවගේ කුස පිරවීමට එක් විය යුතුයි. මේ රටේ ජනතාව විඳි දුක පිළිබඳ මට හොද අවබෝධයක් තිබෙනවා. විදුලිය නොමැතිව, ඉන්ධන හා ආහාර නොමැතිව දරුවන්ව පාසලට යවා ගත නොහැකිව එදා ඔබ සියලුදෙනා විශාල දුෂ්කරතාවයකට මුහුණ දුන්නා. නැවත අප මේ දුක විඳිය යුතුද, ඒ නිසා අප සියලුදෙනා එකට එක්ව මෙම තත්ත්වය වළක්වාගත යුතුයි.\n\nමම ජනාධිපති ධූරයට පත්වුයේ අනෙක් අය එම වගකීම බාර නොගෙන පැන ගිය නිසයි. මම ජනාධිපති ධූරය භාර ගැනිමෙන් පසු  “අප සියලුදෙනා එක්ව ජනතාව මෙම දුෂ්කරතාවන්ගේ මුදා ගැනීමට කටයුතු කරමු” කියා සජිත් ප්‍රේමදාස මහතාගෙන්  මෙන්ම අනුර දිසානායක මහතාගෙන් ද ඉල්ලීමක් කළා.නමුත් ඔවුන් එය ප්‍රතික්ෂේප කළා. ඔවුන් රටේ ආර්ථිකය ඉදිරියට ගෙන ඒමට අපට සහාය ලබා දුන්නේ නැහැ.\n\nඑහිදී කාන්තාවන් තුන්දෙනෙක් මට සහාය ලබා දුන්නා.  ඉන්දියාවේ මුදල් අමාත්‍යවරිය වන නිර්මලා සීතාරාම්, ඇමරිකානු භාණ්ඩාගාර ලේකම් ජැනට් යෙලන්, ජාත්‍යන්තර මූල්‍ය අරමුදලේ කළමනාකාර අධ්‍යක්ෂ ක්‍රිස්ටලිනා  ජෝර්ජිවා එම කාන්තාවන් තිදෙනායි. දේශප්‍රේමය ගැන කථා කරමින්, ජනතාව විඳින දුක තමන් දන්නවා කියන අය එදා පැනලා ගියා. විදේශ රටවල සිටින කාන්තාවන් තිදෙනෙක් මට රට ඉදිරියට ගෙන යාමට උදව් කළා. මේ තිදෙනාගේ උපකාර නොලැබුණානම් අද අපට මෙම තත්ත්වයට පත්වීමට හැකියාවක් ලැබෙන්නේ නැහැ.\n\nමේ රටේ පොහොර නැති වූ අවස්ථාවේ ඇමරිකාවේ සමන්තා පවර් මහත්මිය අපට සහාය ලබා දුන්නා. ඒ පොහොර ලබාදීම නිසා අපට එම යල කන්නය සාර්ථක කරගෙන ආර්ථිකය ඉදිරියට ගෙන ඒමට හැකි වුණා. ඒ නිසා අප මේ කාන්තාවන්ට ස්තූතිවන්ත විය යුතුයි.\n\nශ්‍රේෂ්ඨ දේශප්‍රේමි පළපුරුදු නායකයෝ යැයි කියාගන්නා කිසිවෙක් එදා මේ රටේ වගකීම භාරගත්තේ නැහැ. අප රටක් ලෙස ඉදිරියට පැමිණියේ ඉතා අසීරුවෙන්. අප තවත් ඉදිරියට යා යුතුයි. අප සියලුදෙනා විඳි දුක මා අමුතුවෙන් සඳහන් කළ යුතු නැහැ.\n\nමම එක් උදාහරණයක් පෙන්වා දෙන්නම්. 2021 වාණිජ බැංකුවල උකස් කළ රත්‍රන් භාණ්ඩවල වටිනාකම රුපියල් බිලියන 250යි. අද එය රුපියල් බිලියන 500 පසුකර තිබෙනවා. ඒ නිසා අප ඒ පිළිබඳ සහන ලබාදීමට කටයුතු කළා. ඇතැම් නිවාසවල වැඩිහිටියන් එක් ආහාර වේලක් අත හැරීමට පුරුදුව සිටියා. තවත් පිරිසක් දරුවන්ට හොඳ අධ්‍යාපනයක් ලබා දිය නොහැකිව දුක් වින්දා.\n\nමම ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහයෝගය ඉල්ලා සිටි අවස්ථාවේ එහි කළමනාකරණ අධ්‍යක්ෂවරිය වන ක්‍රිස්ටලිනා ජෝර්ජිවා මහත්මිය  ලබා දුන් උපකාරය නිසා අද අපට මෙම සහන ලැබී තිබෙනවා. ජැනට් යෙලන් මහත්මිය සහ නිර්මලා සීතාරමන් මහත්මිය අපට ට සහය ලබා දුන් නිසා අද අපට ශක්තිමත්ව ඉදිරියට පැමිණීමට හැකියාව ලැබී තිබෙනවා.\n\nජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ මෙන්ම අපට ණය ලබාදෙන රටවල් ගණනාවක් සමඟ අප ගිවිසුම් අත්සන් තබා තිබෙනවා. එහිදී අප ඇතිකරගත් කොන්දේසි මම ආර්ථික පරිවර්තන නීතියට ඇතුළත් කර තිබෙනවා. මේ මාර්ගයේ ඉදිරියට යනවා නම් අපට රටක් ලෙස ගොඩඒමට හැකියාව තිබෙනවා.\n\nනමුත් ඇතැම් අය කියනවා ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ ගිවිසුම සංශෝධනය කරනවා කියලා. රටේ ප්‍රශ්න විසඳිය නොහැකි බව ප්‍රසිද්ධියේ ප්‍රකාශ කරමින් පැන ගිය අය අද කාන්තාවන්ගේ සහයෙන් අපට ලැබුණු මෙම සහනය ඉවත් කරන බව ප්‍රකාශ කරනවා.\n\nඅපි සියලුදෙනා මේ ගමන ආවේ ඉතා අසීරුවෙන්. ඒ නිසා මෙම සහනය නැති කර ගන්නවද, ආරක්ෂා කර ගන්නවාද කියා අප තීරණය කළ යුතුයි. එහිදී මුහුණු දෙස හෝ නම් දෙස නොව තමන්ගේ සහ දරුවන්ගේ අනාගතය පිළිබඳ සිතිය යුතුයි. එම තීරණය ඔබගත යුතුයි.\n\nමෙම අසීරු ගමනේදි වුවද මම මේ රටේ  කාන්තාවන් අමතක කළේ නැහැ. අස්වැසුම, උරුමය, අඩු ආදායම්ලාභී ජනතාව ජීවත් වන මහල් නිවාසවල අයිතිය ලබාදීම, කඳුකරයේ ගම්මාන ඇති කිරීමේ වැසටහන, පාසල් සිසුන්ට ආහාර වේලක් ලබාදීමේ වැඩසටහන වැනි වැඩසටහන්  ක්‍රියාත්මක කරමින් සහන ලබා දුන්නා. ඒ වගේම කාන්තාවන් බල ගැන්වීමට ද අප කටයුතු කර තිබෙනවා.\n\nඒ වෙනුවෙන් අපි කාන්තාවන් බල ගැන්විමේ පනත සම්මත කර ගෙන තිබෙනවා. වසර 20-30ක් මේ රටේ සුළු ජාතින්ගේ අයිතීන් පිළිබඳ සටන් ක්‍රියාත්මක වුණා. අප දැන් සාකච්ඡා කරමින් ඒවා විසඳීමට කටයුතු කරමින් සිටිනවා. සිංහල, දෙමළ, මුස්ලිම් සියලු ජාතීන්ට සමාන අයිතිවාසිකම් හිමිවිය යුතුයි. සුළුතරයකගේ ප්‍රශ්න මෙලෙස විසඳමින් සිටියදී මෙරට බහුතරයක් වන කාන්තාවන්ටත්  සමාන අයිතිවාසිකම් ලබාදීමට අප කටයුතු කරනවා.\n\nසිංහල, දෙමළ, මුස්ලිම් කුමන ජාතියකට අයත් වුවද සියලු කාන්තාවන්ට මෙම අයිතිවාසිකම් ලබාදීම වෙනුවෙන් අප මේ වන විට පළමු නීතිය ගෙනවිත් තිබෙනවා. ඒ වගේම කාන්තාවන්ට පිරිමින් හා සමාන අයිතිවාසිකම් ලබාදීම වෙනුවෙන් නීති ගෙන එනවා. ඒ වගේම මෙරට කාන්තා අයිතිවාසකම් දිනා දීම වෙනුවෙන් අප තවත් පියවර රැසක් ගෙන ඇති බව කිවයුතුයි.\n\nමේ පිළිබඳ දැනුවත් කිරීමට රටේ ප්‍රධාන කාන්තා සංවිධාන සහ ගම් මට්ටමේ තිබෙන කාන්තා සංවිධාන නියෝජිනය වන පරිදි විශාල කාන්ත සමුළුවක් ලබන වසරේදී කැඳවීමට අප බලාපොරොත්තු වෙනවා.\n\nඅප සියලුදෙනාට  හොඳ රටක් අවශ්‍යයි. ඔබේ දූ දරුවන්ට මීට වඩා හොඳ රටක් අවශ්‍යයි. ඊට පෙර අපේ නිවාවල තිබෙන ජීවන බර ඉවත් කර ගනිමින් ඉදිරියට යාමට නිර්පාක්ෂිව එකතුවෙමු. රට දියුණු කරමු කියා මා ඉල්ලා සිටිනවා යැයි ජනාධිපතිවරයා පැවසීය.\n\nවනජීවී හා වන සම්පත් සංරක්ෂණ   සහ වාරිමාර්ග අමාත්‍ය පවිත්‍රා වන්නිආරච්චි, කාන්තා හා ළමා කටයුතු රාජ්‍ය අමාත්‍ය ගීතා කුමාරසිංහ,පාර්ලිමේන්තු මන්ත්‍රී කෝකිලා ගුණවර්ධන,ජාතික කාන්තා කමිටුවේ හිටපු සභාපති බියට්‍රිස් දිසානායක,එක්සත් ලක්වනිතා පෙරමුණේ සභාපති ශාන්තිනී කෝංගහගේ, ශ්‍රී ලංකා නිදහස් පක්ෂ කාන්තා පෙරමුණේ පරිපාලන ලේකම්  කුමාරි පතිරගේකඳුරට තරුණ කාන්තා පෙරමුණේ සාමාජිකා කණිෂ්කා මයිකල් මහත්මීහු ද කතා කළහ.\n\nමහාචාර්ය මෛත්‍රී වික්‍රමසිංහ මහත්මිය සහ පාර්ලිමේන්තු මන්ත්‍රීවරියන්, පළාත් සභා සහ පළාත් පාලන ආයතනවල හිටපු ජනතා නියෝජිතවරියන් අැතුළු  පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.",
  "timestamp": "2024-08-09T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/බඩගනන-නරපකෂකය/13-656443"
}