{
  "id": "0487037c45e3176cc776ac6be9f0f50b",
  "source": "Lankadeepa",
  "headline": "‘‘මාලිමාවට නොදුන් අයටත් ටික දවසකින් දුක හිතෙයි‘‘",
  "content": "තමුන්නාන්සේලා අපි කෙරෙහි තබන විශ්වාසය ආරක්ෂා කිරීම අපේ වගකීමක්. සැප්තැම්බර් මාසේ 21 වැනිදා අපිට ඡන්දය නොදුන් වෙන කාට හරි ඡන්දය දුන්න කෙනෙක් ඉන්නව නම් එයාටත් හිතෙනවා ටික දවසක් යනකොට අපරාදේ ජාතික ජන බලවේගයට තමයි ඡන්දෙ දෙන්න තිබ්බෙ කියලා. අපිට ඡන්දය නොදුන්න කෙනාගෙත් විශ්වාසය දිනා ගන්න අපි කටයුතු කරනවා.\n\nමේ රටේ ජනතාව දීර්ඝ කාලයක් රැවටීමට භාජනය වුණා. විශාල බලාපොරොත්තු විශාල ඉලක්ක ඇතුව ආණ්ඩු හැදුවා. ආණ්ඩු ගන්න අය මොනවද නොකිව්වේ. මේ ශ්‍රී ලංකාව ආසියාවේ ආශ්චර්ය කරනවා කිව්වා. ආසියාවේම පුදුමය බවට පත් කරනවා කිව්වා. පහුගිය අවුරුද්ද දෙක තුන ඇතුළත පුදුමය අපි හොඳටම දැක්කා. ආසියාවේ දියුණුම රාජ්‍ය බවට පත්වන නිසා මිනිස්සු ඡන්දෙ දුන්නා.\n\nමේ රටේ පාලකයෝ සුබවාදී සිහින ජනතාවට පෙන්නුවා.හැබැයි බලය අරගෙන ඉතා කෙටි කාලයක් යනකොට තේරෙන්න පටන් ගත්ත බොරුවක්,රැවටීමක්, වංචාවක් කරන්නේ කියලා.\n\n2015 වෙන කොහෙන්වත් ගේන්නේ නෑ පොළොන්නරුවේන්ම ගේන්න ඕනේ කියලා තීරණය කරා තිබ්බ තත්ත්වයටත් වඩා හපන්. ඒ නිසා මේ ජනතාවට ආණ්ඩු මාරු කරලා හති. ජනතාව දැන් වෙහෙසකාරී අපේක්‍ෂාවකින් හති වැටිලා ඉන්නේ.\n\nසැප්තැම්බර් මාසේ 21 වෙනිද අපි ආණ්ඩුව හදමු. සතුටෙන් හැම පුරවැසියටම ජීවත් වෙන්න පුළුවන් පරිසරයක් අපි හදමු.ඒක අපි කරන්න ඕනේ.ඒක අපිට අත්හරින්න බැරි වගකීමක්.\n\nඅද දේශපාලන කඳවුර විශාල වියවුලකට පත්වෙලා ඉන්නේ.රනිල් වික්‍රමසිංහලා,සජිත් ප්‍රේමදාසලා,රාජපක්ෂලා කවදාවත් හිතුවේ නෑ තමන්ගේ ජීවිත කාලය ඇතුලත මෙවැනි මහා ජන ගඟක් නැගී සිටි කියලා.එයාලා හැමදාම හිතුවේ මහින්ද පරදිනකොට රනිල් දිනයි,රනිල් පරදිනකොට සජිත් දිනයි එහෙම තමයි හිතුවේ. මෙහෙම තමයි සූදුව ගමන් කරේ. හැබැයි අද මොකද වෙලා තිබෙන්නේ.ඒ හැම දෙනාම අද තැතිගැන්මකට භාජනය වෙලා.ඒ හැම දෙනාම සැලකිය යුතු ප්‍රමාණයකින් කලබලයකට පත්වෙලා. මේ ජාතික ජන බලවේගය නැගී සිටීම නවත්වන්න බැරිමහා ජන බල ව්‍යාපාරයක් බවට පත්වෙලා තියෙනවා.\n\nමං අහගෙන රනිල් වික්‍රමසිංහ ඊයෙත් කියනවා මා මිත්‍ර අනුර කියලා.මගේ යාළුවා අනුර කියනව නේද.හොරකම් කරලා හොරකම් කරලා අපේ අතට බලය එනවා කියලා දැනෙනකොට දැන් ශේප් වෙන්න යාළුවා යාළුවා කියනවා.ඕවට අහු වෙනවද අපි.ඒවට අහුවෙන්නෑ මතක තියාගන්න.රනිල් වික්‍රම සිංහල කොච්චර යාළුවා යාළුවා කිව්වත් මහා බැංකුවට වැඩේ දුන්න එක ගැන නම් මම හොයනවා. රනිල් වික්‍රමසිංහ ඔයා කොච්චර යාළුවා යාළුවා කිව්වත් මේ දවස්වල බාර් පර්මිට් දුන්න එක ගැන හොයනවා. එතකොට රනිල්ට තේරෙයි යාළුවගේ තරම.ඒගොල්ලෝ උත්සාහ කරනවා මේ ඡන්ද ව්‍යාපාරයේ ව්‍යාකූල තත්ත්වයක් නිර්මාණය කරන්න.\n\nඒ අස්සේ සජිත් ප්‍රේමදාස කියනව රනිලුයි අපි අතර ඩීල් එකක් තියෙනවලු. මේ අයට මේකට හරි උත්තරයක් දෙන්න ඕනේ.සජිත් ප්‍රේමදාස සංස්කෘතික අරමුදලින් මුදල් වංචා කිරීම් පිළිබඳව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පරීක්‍ෂණයක් තිබුණා ඒක නතර වුණේ මොකක් නිසාද.නතර වුණේ ඩීල් නිසා. සජිත් ගේ නංගී හොර සල්ලි අච්චු ගහල අහුවුනා දවසක්වත් රිමාන්ඩ් වෙන්නෙ නැතුව එළියට ආවේ මොකක් නිසාද මහින්දත් එක්ක තිබ්බ ඩීල් නිසා. කින්ස් නෙල්සන් රනිල් වික්‍රමසිංහයා එක්ක පහුගියදා උගන්ඩාවේ ගියා ආණ්ඩුවේ සල්ලි වලින්, ජනාධිපතිව්‍ය ශීර්ෂයෙන් අන්න සජිත් ඩීල්. ඒවට තමයි ඩීල් කියන්නේ. රනිල්ගේ කරට අත දාගෙන උගන්ඩාව යනවා පොළොන්නරුවට ඇවිත් රනිල්ව පට්ට ගහනවා. පහුගියදා මරික්කාර් මන්ත්‍රීතුමා උපදිනකොටම නියම නම තමයි දාලා තියෙන්නෙ. එතුමා පහුගියදා කාර් පර්මිට් ඉල්ල ඉල්ලා රනිල් වික්‍රමසිංහත් එක්කන් සතුටු සාමීචියේ යෙදිච්ච විදිහ මතකද, එයා දැනන් හිටියේ නෑ මේක රෙකෝඩ් කරන බව.අන්න ඇත්තටම කතා කරන විදිහ.සර් පර්මිට් දෙන්න සර්ගේ අත්සන ගහන්න. අන්න ඩීල්.\n\nඒ වගේම මම කලින් කීවේ රනිල් වික්‍රමසිංහ බාර් පර්මිට් දුන්නා කියලා, ඒ බාර් පර්මිට් සජබේ මන්ත්‍රීවරුත් ගත්තා. නැත්තං නෑ කියන්න ඔන්න ඕව තමා ඩීල්. එල්.ආර්.සී එකේ ඉඩම් රනිල් තම තමන්ට ඕන විදිහට බෙදා ගත්තා කියලා මහනුවර හන්තානෙ අක්කර දොළහක් කබීර් හෂීම්ට දෙන්න කියලා රනිල් වික්‍රමසිංහ නියෝගයක් දුන්නා. කබීර් හශීම් කියන්නේ සජබෙ නායකයෙක්. ඉඩම් දෙන්නෙ රනිල් වික්‍රමසිංහ. සජිත්ගේ ලාමක දේශපාලනයට ඒ තරම් ගුණ කීමේ තේරුමක් නෑ.\n\nරනිල් වික්‍රමසිංහ ඉදිරි සතිය අපිට අවලාද කරන්න විශාල දැන්වීම් ප්‍රමාණයක් හදලා.හෙට අනිද්දා ටීවිවල සමාජ මාධ්‍යවල යයි.මම රනිල් වික්‍රමසිංහට කියන්නේ අපරාදෙ ඔය සල්ලි ටික තියාගන්න. අද අවලාද වලට අසත්‍යවලට බොරු චෝදනා වලට ගොදුරුවන ජනතාවක් නෙවෙයි අද ඉන්නේ. ජාතික ජන බලවේගයේ දිනුම ගැන අපේක්ෂාවෙන් ඉන්න ජනතාවක් දැන් ඉන්නේ.\n\nසැප්තැම්බර් මාසේ 21 වෙනිදා රනිල් ගෙදර යනවා.ඊට පස්සේ අපිට බලය ආපු වහාම ඉතා කෙටි දවසකින්, කෙටි වෙලාවකින් පාර්ලිමේන්තුව විසුරුවා හරිනවා.එතකොට කින්ස් නෙල්සනුත් ගෙදර යවනවා. මෛත්‍රීපාල සිරිසේනත් ගෙදර යවනවා.මේ ඡන්දෙ ලේසි ඡන්දයක් නෙවෙයි.රනිල් විතරක් නෙවෙයි ගෙදර යන්නේ සෙට් එකම ගෙදර යවනවා. මාස එකහමාරකින් පාර්ලිමේන්තු ඡන්දෙ තියෙනවා. ඊට පස්සේ ජාතික ජන බලවේගය ශක්තිමත් පාර්ලිමේන්තුවක් පිහිටුවනවා. කැබිනට් මණ්ඩලයේ ඇමතිවරු උපරිම 25යි. හරියට අමාත්‍යාංශ වැඩ කරන්න පුළුවන් විදිහට බෙදනවා.කෘෂිකර්ම,ඉඩම්,වාරිමාර්ග,පශු සම්පත් සියල්ලටම එක අමාත්‍යාංශයයි. දැන් කොහොමද තියෙන්නේ කෘෂිකර්ම ඇමති ඉන්නවා, කාබනික පොහොර ඇමති ඉන්නවා, ඉඩම් ඇමති ඉන්නවා,ජනවසම ඇමති ඉන්නවා,වාරිමාර්ග ඇමති ඉන්නවා,මහවැලිවාරිමාර්ග ඇමති ඉන්නවා,සුළු වාරි මාර්ග ඇමති කියලා කෙනෙකුත් ඉන්නවා. පශු සම්පත් ඇමති ඉන්නවා, ගව සම්පත් ඇමති ඉන්නවා.මේවා කඩලා තියෙන්නේ ඇති තරම් බෙදා ගන්න. හැබැයි ජාතික ජන බලවේගය කෘෂිකර්ම ඉඩම් පශු සම්පත් මේ සියල්ලටම එක අමාත්‍යංශයයි. අමාත්‍ය ධුර ඔක්කොම උපරිම 25 යි.\n\nරාජ්‍ය අමාත්‍යවරු කියලා ජාතියක් නැත. කැබිනට් මණ්ඩලයට සරිලන නියෝජ්‍ය ඇමතිවරු කණ්ඩායමක් හදනවා. එතකොට ආණ්ඩුව හරි. ඊළඟට කැබිනට් මණ්ඩලය රැස් වෙනවා.පළවෙනි තීන්දුව මන්ත්‍රීවරුන්ගේ විශ්‍රාම වැටුප අහෝසි. කොන්ද වගුරු වෙච්ච ගොවි අම්මල තාත්තා උදේ පාන්දර කුඹුරට යනවා.විශ්‍රාම යන්න දිනයක් කියලා එකක් නෑ.විශ්‍රාම වැටුපක් කියලා එකක් නෑ. පාර්ලිමේන්තුවේ අවුරුදු පහයි.විශ්‍රාම වැටුප අහෝසි කරනවා. පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන්ට කාර් පර්මිට් එකක් දෙනවා. ඕකෙන් කරන්නේ කාර් එක විකුණනවා. සමහර වාහන කෝටි දෙකයි තුනයි පහයි.ජාතික ජන බලවේගයෙන් මන්ත්‍රීවරුන්ගේ වාහන බලපත්‍රය අහෝසි කරනු ඇත.ඇමතිවරුන්ට ආණ්ඩුවෙන් කොළඹ ගෙවල් දෙනවා. අපි ඒක නැති කරනවා. ඇමතිවරුන්ගේ ලයිට් බිල වතුර බිල ගෙවන්නේ ආණ්ඩුවෙන්. මීට පස්සේ ඒක ඇමතිවරුම ගෙවා ගන්න ඕනේ.\n\nකෙහෙළියගේ ලයිට් බිල 125,000යි. ගම්වල අපිට රුපියල් තුන්දහක හාරදහක ලයිට් බිල ගෙවා ගන්න විදිහක් නෑ. හැබැයි ඇමතියට එක් ලක්ෂ 125000හේ ලයිට් බිල ආණ්ඩුවෙන් ගෙවනවා. මේක නතර කරන්න ඕනෙ නැද්ද, අපි නතර කරනවා. ඊළඟට ඇමතිවරු එනකොට වාහන හත අට පිටිපස්සෙන් එනවා ඒක උපරිම එකයි දෙකයි. හිටපු ජනාධිපතිවරුන්ගේ විශ්‍රාම වැටුප අහෝසි කරනවා.හිටා හිටපු ජනාධිපතිවරුන්ට ආණ්ඩුවෙන් ගෙවල් දීලා බලාගන්නේ නැත.\n\nමෛත්‍රී ඒ කාලේ කිව්වා එතුමා පැරදුනාම පොළොන්නරුවේ ගෙදරට ඇවිල්ලා පොතක් කියව කියව ඉන්නවා කිව්වා.එහෙම ඉන්නවා කිව්වම මෛත්‍රී තමන් කැබිනට් මණ්ඩලයේ ඉන්න කොටම කෝටි 800ක ගෙයක් පාස් කරගත්තා.හැබැයි කිව්වේ කොහොමද පැරදුණාම පොළොන්නරුවේ ගෙදරට ගිහිල්ලා පොතක් කියව කියව ඉන්නවා කිව්වා. හැබැයි පැරදෙන්න කලින්ම කෝටි 800ක් ගෙයක් පාස් කරගත්තා.හැබැයි මොකද කරේ ශ්‍රේෂ්ඨාධිකරණයෙන් එළියට ඇදලා දැම්මා පව්. පිස්කල් ඇවිල්ල එළියට ඇදලම දැම්මා.\n\nජනාධිපතිවරුන්ට හතර වටේ තියෙනවා මන්දිර ඔක්කොම සංස්කෘතික මධ්‍යස්ථාන,එක්කෝ අධ්‍යාපනික මධ්‍යස්ථාන,එක්කෝ සංචාරක නිකේතන බවට පත් කරනවා.දැන් අපි මේ ටික කියනවනේ අපි මොකක් ඒවත් සජියා කොපි කරනවා. හැබැයි මේක කොපි කරන්නේ නෑ.දැන් සජිත්ගෙ වේදිකාවේ විශ්‍රාම වැටුප අහෝ සී කියලා, කාර් පෝමිට් අහෝසි කරනවා කියලා කිව්වොත් එකෙක් වේදිකාව ඉතුරු වෙන්නේ නෑ. ඕවට තමයි ඔය ඉන්නෙ. ඔය හැම දෙනාම එන්නේ පර්මිට් එක ගන්න නැත්තං රනිල් ගාව වැඳ වැඳ යනවද පර්මිට් එකක් ඉල්ලගෙන.\n\nජාතික ජන බලවේගය ප්‍රථම කොටම තුට්ටු දෙකේ දේශපාලනය අහෝසි කරනවා. දේශපාලනයට ගෞරවයක් වටිනාකමක් අපි ඇති කරනවා.\n\nඅපේ රටේ මේ දේශපාලනය පවුල් කිහිපයක් අතේ තියෙන්නේ. ඩී.සේනානායක මැතිතුමා හිටියා.පුතා ඩඩ්ලි සේනානායක මැතිතුමා හිටියා.ඊළඟට බණ්ඩාරනායක මහත්තයා හිටියා,සිරිමාවෝ බණ්ඩාරනායක මැතිනිය හිටියා,ඊට පස්සේ චන්ද්‍රිකා මැතිනිය හිටියා. අවුරුදු විසි හතක් ලේසි නෑ. ඊළඟට ජයවර්ධනලා වික්‍රමසිංහලා අවුරුදු 17ක් හිටියා. ඊළඟට අවුරුදු දොළහක් මැද මුලන වලව්ව පාලනය කරා. මේ අවුරුදු හැත්තෑ හයෙන් 73ක්මරට පාලනය කරලා තියෙන්නේ මේ අය. සේනානායකලා, බණ්ඩාරනායකලා,ජයවර්ධනලා වික්‍රමසිංහලා සහ රාජපක්ෂලා.\n\nමේ ආණ්ඩු හැදුවට අවුරුදු හැත්තෑ හයක්රට පාලනය කරලා තියෙන්නේ පවුල් හතරක්.ඉස්සරහටත් ඒ පවුල් තමා පෙළ ගස්වල තියෙන්නේ.දැන් මේ ජනාධිපති ඡන්දෙ බලන්නකෝ. එක්කෙනෙක් පේමදාසගේ පුතා. ප්‍රේමදාසගේ පුතා නොවෙන්න එයා ජනාධිපති අපේක්ෂකයෙක් වෙයිද? එයා පහුගියදා කලා වැව පැත්තට ඇවිල්ලා කියනවා අලි එලවන මන්තරයක් තියෙනවලු ඕන නම් හෙට ගිහින් අලි ගාව හිටගන්නම්ලු. හිට ගත්තනම් තියෙයි. ඊට පස්සෙ කියනවා හැම පාසලකටම කෝටිපතියෙක් සම්බන්ධ කරනවලු. පාසල් දහදාස් එකසිය විසි හයක් තියෙනවලු ලෝකෙ කෝටිපතියො දහදාස් එකසිය විසිහයක් ගෙනල්ලා ඉස්කෝල වලට බට් කරනවලු. ඊට පස්සේ කියනවා බොත්තමක් ඔබපුවහම ගමේ දේවල් දැනගන්න පුළුවන්ලු. ජනතාව දැක්කහම ලේ නහර මොකක්දෝ වෙනවලු.මොකක් හරි මානසික ලෙඩක් තියෙනවා.මම මේ අපහාස කරනවා එහෙම නෙවෙයි.එයා මේ ජනාධිපතිවරණයට එන්නේ ප්‍රේමදාසගේ පුතා මිසක්එහෙම නැතුව මැදට ප්‍රාදේශීය සභාවටවත් ඉල්ලන්න බෑ.\n\nඊළඟට එන්නේ මහින්දගේ පුතා. ඒ නිසා සැප්තැම්බර් මාස 21 වෙනිදා පවුල් දේශපාලනයට තිත තියන්න. ජාතික ජන බලවේගයෙන් අපි මේ දේශපාලනය පොරපිටිය සුද්ද කරලා දෙනවා.අපි එන්න චිරාත් කාලයක් මේකේ ඉන්න නෙවෙයි. මේගොල්ලන්ගේ අතින් අරගෙන මේ බැටන් එක අලුත් පරම්පරාවකට ඒක දීලා අපි බලන් ඉන්නවා අලුත් පරම්පරාව රට පාලනය කරන හැටි.\n\nරට ගොඩ ගන්නකම් අපි හැම කෙනෙකුටම පහසුකම් සලසනවා.මේ පොළොන්නරුවේ පුරන් වෙච්ච එක ඉඩමක් තියෙන්න බෑ.මුඩුබිම් එක ඉඩමක් තියෙන්න බෑ. හැම කෙනාම වගා කරන්න පටන් ගන්න.කුඹුරට යන්න හේනට බහින්න, අස්වනු නෙලන්න ඕනේ. සංචාරක කර්මාන්තයට ඕන වෙන හාල් වර්ගයක් තියෙනවා ඒ ඇරෙන්න එක හාල් ඇටයක් පිටරටින් ගේන්නෙ නෑ. මේ අය කැමති පිටරටින් ගේන්න පිටරටින් ගේනකොට කොමිස් තියෙනවා.මේ අය හදන්න කැමති නෑ ගේන්න කැමති. දැන් බිත්තර ගේනවා පිටරටින්.බිත්තරකට රුපියල් අටක් කොමිස් තියෙනවා.බිත්තර කෝටියක් ගෙනාවොත් කෝටි අටක් කොමිස් හම්බෙනවා.ඇමතිට ලාබයි.සීනි ගේනවා පිටරටින් කන්තලේ වැහුවා, හිඟුරාණ වැහුවා, අන්න බදු වංචාවේ ලාභය කෝටි 1500යි. ඉස්සර අපි පොල්තෙල් හදලා පිටරට යැව්වා. ඒ පිටරට යවන්න වරායේ තාවකාලිකව ගබඩා කරන ටැංකි තිබ්බා. දැන් පිටරටින් තෙල් ගෙනල්ලා අර ටැංකි වල දාලා අපිට බෙදනවා. පොල්තෙල් බදු වංචාව කෝටි 350 යි. හදනවට වඩා ගේන එක මෙයාලට ලාබයි.\n\nලුණු ගේනවා කොමිෂන් එක හම්බෙනවා. කංකුං, කව්පි, ලුණු, මුං ඇට, උඳු, කුරක්කන් සියල්ල පිටරටින් ගෙන්වනවා කොමිස් ලබනවා. ඒ අය කවදාකවත් රට ගොඩනගන්න හැදුවෙ නෑ. පිටරටින් ගේන්නයි උත්සාහ කරේ.\n\nදැන් ඉන්දියාව බලන්නකෝ.1987 කාලේ ඉන්දියන් හමුදාව ඇවිත් හිටියනෙ ලංකාවට ඒ කාලේපොඩි කතාබහක් ගියා මේ ඉන්දියන් හමුදාව සබන් කනවා, පොල්තෙල් බොනව කියලා. ඇත්තටම සබන් කකා යුද්ද කරන්න පුලුවන්ද? ඒ අය සබන් ගත්තෙ කන්න නෙවෙයි. දකින දකින තැනින් සබන් එකතුකරා.එතකොට කට්ටිය හිතුවා නාන්න නෙවෙයි කන්න තමයි එකතු කරන්නේ කියලා. ඕකෙන් තමයි සබන් කනවා කියන මතය ආවේ. මේ අය සබන් එකතු කරේ නිවාඩුවට යනකොට ඉන්දියාවට සබන් අරන් යන්න එකතු එකතු කරා. ඉන්දියාව ඒකාලෙ සබන් නෑ.\n\nදැන් මේ කලාපෙට ආහාර හදන්නේ, වාහන හදන්නේ, රෙදි පිළි හදන්නේ, ඖෂධ හදන්නේ, කිරිපිටි හදන්නේ, සියල්ල කරන්නේ ඉන්දියාවෙන්. ඒ අය හදනවා අපි ගේනවා. ගේන තරමට ඇමතිට ලාබයි.ඒ නිසා ජාතික ජන බලවේගය අපි හදන්න පුළුවන් සියල්ල හදනවා. එක හාල් ඇටයක් අපි ගේන්නේ නෑ පිටරටින්. ගොවියගෙ අස්වැන්නට සාධාරණ මුදලක් දෙනවා.ගොවියා ණය උගුලෙන් මුදවා ගන්න ඕනේ.එතකොට ගොවියගේ ජීවිතයේ උසස් වෙනවා.\n\nඔය ඉන්න ඇමතිවරු ගොඩක් කොළඹින් ගෙවල් ගන්නවා නුවරඑළියෙ සීතලට ඉන්න ගෙවල් ගන්නවා, වැල්ලෙ හුළං වදින්න ගෙවල් ගන්නවා,ගමේ ඡන්ද කරන්න ගෙවල් ගන්නවා, එංගලන්තෙ දරුවන්ට උගන්වන්න ගෙවල් ගන්නවා එහෙමයි ඒ අය. ඒගොල්ලෝ පෝසත් වුණාට රට පෝසත් වෙන්නෙ නෑ.\n\nමේ සියල්ල කරන්න සැප්තැම්බර් 21 ආණ්ඩුව ගන්නම ඕනේ.එතකොට කට්ටිය කියනවා රනිල් වික්‍රමසිංහ අන්තිම වෙලාවේ මොනවා හරි කරයිද කියලා අහනවා.රනිල් වික්‍රමසිංහ අන්තිම වෙලාවේ කරන දේ තමයි ගල් කැටයක් වත් අතින් ගන්නේ නැතුවසාමකාමීව ගෙදර යනවා. ඇයි දන්නවද පැරදිලා පුරුදු නැති කෙනෙක් නෙවෙයිනේ. එතකොට ඡන්ද පෙට්ටියට දාන ඡන්දෙ හොර කරයිද අහනවා. ඡන්ද පෙට්ටියට ඡන්දෙ දැම්මහම ඒක ගණන් කරලා ප්‍රකාශයට පත් කරන්නේ රාජ්‍ය නිලධාරීන්. සියයට අසූවක් මාලිමාවත් එක්ක. ඒ අය ඡන්දෙ ආරක්ෂා කරල දෙනවා. ඊට පස්සේ අහනවා පෙට්ටි මාරු කරයිද කියලා.ඡන්ද මධ්‍යස්ථානයට හිස් පෙට්ටි ගේනකොට ඒක බාරගන්නේ පොලිස් නිලධාරීන්. ඒ ඡන්ද පෙට්ටිය පුරවනකම් බලාගන්නෙ පොලිස් මහත්වරු. ඒ ඡන්ද පෙට්ටි ටික ගණන් කරන මධ්‍යස්ථානයට ආරක්ෂිත වරක් යන්නේ පොලිස් මහත්වරු. කච්චේරියේදී ගණන් කරනකන් ඒව බලා ගන්නේ පොලිසියේ මහත්වරු. මොකවත් වෙන්න දෙන්නෑ.නිල ඇඳුම නැතිවෙලාවේ අහලා බලන්නකෝ පෙරේදා ඡන්දෙ දුන්නේ කාටද කියලා. මාලිමාවට කියලා කියයි. රාජකාරියට වඩා ඒක කරන්නේ ඇගෙන්ම.\n\nඔබ අප කෙරෙහි තියෙන විශ්වාසයට අපි සහතිකයක් දෙනවා.මම අහගෙන රනිල් වික්‍රමසිංහ මහත්තයා ඊයේ කියනවා එයා ආපුවහම මත්ද්‍රව්‍ය මර්ධන මෙහෙයුම් ඒකකයක් හදනවාලු. පිටිපස්සේ ඉඳන් ලන්ස හිනාවෙනවා.මත්ද්‍රව්‍ය වලට රැකවරණය දෙන්නෙ ඒගොල්ලෝ. එක්කෝ වරායෙන් එහෙම නැත්නම් ගුවනින් කොහෙන් හරි ලංකාවට ගොඩ බැහැලා. මේ මැදිරිගිරියට පොළොන්නරුවට කුඩු වෙන්නේ හුලගෙන්ද.\n\nමේ කුඩු මත්ද්‍රව්‍ය ගේන්නෙ මන්ත්‍රීලගෙ ජීප්වල. පහුගිය කාලේ මන්ත්‍රී කෙනෙක්ගේ ජීප් එකේ තිබිලා හම්බ වුණා කුඩු කිලෝ අටක්. පහුගිය දවසක ටීවී සාකච්ඡාවක් තිබ්බා. එකම පක්ෂෙ දෙන්න දෙපැත්තට බෙදුනා. වේළුකුමාරණුයි දිගම්බරයි. දිගම්බරන් කියනවා වේලුකුමාරට බාර් කුමාරන් කියනවා කුඩු දිගා කියලා. ඒ කියන්නේ එයා තමයි නුවර එළියට කුඩු ගෙනිච්චෙ කියලා කියන්නේ. මේ එකම පක්ෂයක මන්ත්‍රීවරු දෙන්නෙක්. මේ ගිය මාසෙ බෙදුනේ වැඩි කාලයක් නෙවෙයි. මේ දෙන්නා රනිල්ටයි සජිත්ටයි සහාය දෙන්න ගත්තා. දෙන්න තරහ උනා. දෙන්න දෙන්නගෙ පැටිකිරිය කියන්න ගත්තා.\n\nසෞන්දර්ය විශ්ව විද්‍යාලයේ මහාචාර්ය සෞම්‍ය ලියනගේ මහතා.\n\nනිතර අනුර සහෝදරයා කියනවා හිනාවක් නැති ජනතාවක්, සන්තෝෂයක් නැති මුහුණු, වියලි ගිය තොල්තියෙන ජනතාවක් අපිට ඉන්නේ. මෙයට හේතු තියෙනවා. ඔබේ අතට පොකට්ටුවට සල්ලි ටිකක් ලැබුණ පලියට මනුස්සයෙක්ගේ ජීවිතයේ සුපුශ්පිත වෙන්නෙ නෑ. ගෙයක් කාමරයක් හදාගත්ත පලියට ජීවිතය සුපුශ්පිත වෙන්නෙ නෑ. මේක ටිකක් බරසාර වචනයක් වුනත් එය මලක් වගේ ප්‍රමුදිත වෙන්න ඕනේ. එතකොට තමයි මනුස්ස ජීවිතයට අර්ථයක් එන්නේ. එහෙම නැත්තං අර්ථ විරහිත ජීවිතයක් ගත කරලා අපි මියැදෙනවා. මනුස්ස ජීවිතයට අර්ථයක් එන්න නම්, තවත් කරුණු කාරණා ගණනාවක් අපට සම්පූර්ණ කරගන්න වෙනවා. මූලික අවස්ථාව වන ආහාරපාන ඇඳුම් පැළඳුම් නිවහනක් තිබෙන්නට ඕනේ. ඉන් පසුව මනුෂ්‍යයාට අවශ්‍ය වෙනවා වින්දනය ආශ්වාදය ප්‍රහර්ෂය සන්තෝෂය මානව සම්බන්ධතා ආදී ගොඩක් කරුණු. එතකොට තමයි සහකල්පනීය ජනතාවක් නිර්මාණය කරනවා යැයි කියන ජාතික ජන බලවේගය නිතර කියන අදහසට අර්ථයක් එන්නේ. සහකල්පනය කියලා කියන්නේ අනෙකාව දැනෙන හැටි.එහෙම කෙනෙක් හදන එක ආර්ථිකය හදනවටත් වඩා අමාරුයි.\n\nමේ තියෙන්නේ සියලුම ක්ෂේත්‍ර කඩා වැටිච්ච රටක්.ප්‍රාථමික අධ්‍යාපනය,උසස් අධ්‍යාපනය,, කලා ක්ෂේත්‍රය,සිනමාව, වෛද්‍ය වෘත්තීය එකී මෙකී නොකී සියලු ක්ෂේත්‍ර විනාශ මුඛයට වැටිලා තියෙන්නේ. ඒ නිසා අනුර කුමාර සහෝදරයාට තියෙන්නේ විශාල රාජකාරියක්. ඒ රාජකාරිය සිද්ධ කිරීම සඳහා අපි සියල්ලෝම කැපවෙනවා. ඒ නිසා ජාතික ජන බලවේගයේ ප්‍රතිපත්තීන් ක්‍රියාවට නැංවීම සඳහා අවශ්‍ය කරන ජන බලය ඡන්ද බලය ශක්තිය ඔහුට ලබාදෙන්න කටයුතු කළ යුතුයි.\n\nපොළොන්නරුව දිස්ත්‍රික් සංවිධායක ටී.බී සරත්, ගොවිජනසේවා බලමණ්ඩලයේ දිස්ත්‍රික් සභාපති කේ.ජි අශෝක කරුණාසේන, ලංකා ගුරු සංගමයේ පොලොන්නරුව දිස්ත්‍රික් ලේකම් කුමාර අඹගහවත්ත, සමස්ථ ලංකා සුවසේවක සංගමයේ දිස්ත්‍රික් ලේකම් සුසිලා ජයසිංහ යන මහත්ම මහත්මීන් ඇතුලු විශාල පිරිසක් මෙම අවස්ථාවට එක්වසිටියහ.",
  "timestamp": "2024-09-11T00:00:00",
  "url": "https://www.lankadeepa.lk/news/මලමවට-නදන-අයටත-ටක-දවසකන-දක-හතය/101-658151"
}