{
  "id": "9b5a4c0503617b450800712b2562ac1c",
  "source": "Lankadeepa",
  "headline": "‘‘පාලකයාගේ වුවමනාවයි ජනතාවගෙ වුවමනාවයි දෙකක්‘‘",
  "content": "ජනතාවට තිබුණා වංචනිකයන්ට, දුෂිතයන්ට දඩුවම් දීමේ වුවමනාව. හැබැයි පාලකයන්ට ඒ වුවමනාව තිබුණෙ නැහැ. අපේ රටේ ජනතාවගේ වුවමනාවයි මෙතෙක් ගොඩනැගුණු පාලකයාගේ වුමනාවයි දෙකක්ජනතාවගේ අපේක්ෂාවත් පාලකයාගේ අපේක්ෂාවත් එකක් වන ජාතික ජන බලවේගයේ ආණ්ඩුවක් හදමු යැයි ජාතික ජන බලවේගයේ නායක එම පක්ෂයේ ජනාධිපති අපේක්ෂක අනුර කුමාර දිසානායක මහතා කඩවත බස්නැවතුම්පලේ පැවති ජනරැලියේදී පැවසීය.\n\nජනතාව කියන්නේ රට ණය බරින් බේරගන්න කියලා. පාලකයා කරන්නේ රට ණයබරට හෙලන එකයි. ජනතාව කියන්නේ අපේ රටේ අපරාධ වලක්වන්න කියලයි. පාලකයා කරන්නේ අපරාධවලට උඩගෙඩි දෙන එකයි. ජනතාව කියන්නේ අපේ රටේ නීතියක් සහිත රටක් හදන්න කියලයි. පාලකයා කරන්නේ නීතිය කඩ කඩ ඇවිදින එකයි.\n\nමොන ආණ්ඩුවකට ඡන්දය දුන්නත් ජනතාව ඡන්දය දුන්නේ යහපත් අපේක්ෂාවෙන්. හැබැයි අයහපත් අරමුණු තිබුණේ පාලකයාටයි. අයහපත් බලාපොරොත්තු තිබුණේ පාලකයටයි. ඒ නිසා අපි පළමුවතාවට ලංකාවේ ආණ්ඩුවක් හදමු.\n\nකැන්වසින් ව්‍යාපාරයක් කරන්න විදියක් නැහැ. කාර්යාලයක් දා ගන්න විදියක් නැහැ. හරියට රැස්වීමක් කරගන්න විදියක් නැහැ. ජනතාව ආමන්ත්‍රණය කර ගන්න විදියක් නැහැ. ජනතා ප්‍රතිචාරය ඉතාමත් අයහපත්. ඒ නිසා ඔවුන් දැන්සැලකිය යුතු ප්‍රමාණයකින් සලිත වෙලා ඉන්නවා. ඒ නිසා ඔවුන් අවලාද ගහන්න අසභ්‍ය තොරතුරු කියන්න විකෘති තොරතුරු සැලසුම් කර තිබෙනවා. අපට දැනට ලැබෙන ප්‍රතිචාර අනූව රනිල් වික්‍රමසිංහ ඉතාම කැත පන්නයේ මැතිවරණ සතියක් ක්‍රියාත්මක කරන්න පැරණි අතීතය මතක් කරන දැන්වීම් විශාල ප්‍රමාණයක් විනාඩි දහයෙන් දහයට රෑපවාහිනියේ යවන්න සැලසුම් කර තියෙනවා. රනිල් වික්‍රමසිංහ ඔයා කරන සැලසුම් ඔයා ලග ඉන්න අයම අපට කියනවා.\n\nවිශ්වාස කරනවා ජාතික ජනබල වේගය පිළිබදව යම් බියක් ඇති කරන්න. මම දැක්කා අද මනුෂ නානායක්කාර කියනවා ජාතික ජනබල වේගයේ ජයග්‍රහණය සමූහ ඝාතයක් විය හැකි බව. අර සජබේ වේදිකාවේ ඉන්න කුරණැගල පැත්තේ මන්තිවරයෙක් කියලා තියෙනවා 22 වනදා මහා ගැටුමක් ක්‍රියාත්මක කරන්න සැලසුම් කර තියෙනවා කියලා. අපි ඒකට හෙට (01) අපරාද පරීක්ෂණ දෙපාර්තමේන්තුවේ පැමිණිල්ලක් දානවා. එක පැත්තකින් භීතියක් බයක් හදනවා. සැප්තැම්බර් මාගේ 21 වනදා මම ජයග්‍රහණය කරනවා. අපට ඡන්දය නුදුන් අපේ වැඩ වලට සහාය නොදුන් වෙන පක්ෂ වල ක්‍රියාකාරී කිසිවෙකුටවත් නිය තුඩකින්වත් හානියක් සිදු වෙන්න දෙන්න එපා. අපි ඔවුන් ආරක්ෂා කරමු.\n\nසෑම පුරවැසියෙක්ම ආරක්ෂා කර ගැනිම සදහා හැම ක්‍රියාමාර්ගයක්ම අපි ගන්නවා. ඉස්සරත් මේ බය හැදුවා මතකද? මහින්ද රාජපක්ෂ ආවේ නැත්තම් ජාතිය අනතුරේ. ජාතිය අනතුරට වැටෙනවා. ආගම අනතුරට වැටෙනවා. රට අනතුරට වැටෙනවා. රට ජාතිය ආගම මේ අනතුරෙන් බේරා ගැනීමට මහින්ද රාජපක්ෂ ඕනේ කියලා ඒ අය කියනවා. ජාතිය අනතුරේ, රට අනතුරේ, ආගම අනතුරේ, කියලා තමයි එදා මහින්දට ඡන්ද ව්‍යාපාර කළේ.\n\nදැන් රනිල් වික්‍රමසිංහ බියක් හදනවා එයා දිණුවේ නැත්නම් ගෑස් අනතුරේ, විදුලිය අනතුරේ, තෙල් අනතුරේ, පව් ගෑස් අනතුරේ කියලා කියන්නත් සිද්ධ වුණානේ. ඒගොල්ලෝ හැම වෙලාවෙම සමාජයට අනියත බියක් නිර්මාණය කරනවා. ඇයි ඒ. ඒගොල්ල හිතනවා ජාතික බලවේගය ආන්ඩුව ආවම මේක වැටෙනවලු. රනිල් වික්‍රමසිංහ මහත්තයා මේක තවත් කොහාටද වැටෙන්න තියෙන්නේ.\n\nරටට ණය ගෙවා ගන්න බැරිනම්, ලෝකේ වෙන රටකින් ණයගන්නත් බැරිනම්, රටේ ජනතාවට ලයිට් බිල ගෙවා ගන්න බැරිනම්, ගිය අවුරුද්දේ ගෙවල් ලක්ෂ දහයක ලයිට් කපලනම්, දරුවාට කිරි වීදුරවක් හරියට දෙන්න බැරිනම්, ඉගෙන ගන්න දරුවන්ට වියදම් බැරිනම්, ඥාතීන් සියලු දෙනා එක්වෙලා විනෝද චාරිකාවක් යන්න බැරිනම්, රනිල්ට කොහෙටද මේක මීට වඩා තවත් වැටෙන්න තියෙන්නෙ.\n\nඒ නිසා මතක තියා ගන්න ජාතික ජන බල වේගය පියවරෙන් පියවර මේ වැටිලා තියෙන රට නැගිට්ටවීම තමයි ජාතික ජන බල වේගයේ වගකීම. ඔයගොල්ලෝ වට්ටලා ඉවරයි මේ රට. තව කොහෙද රනිල් වැටෙන්න තියෙන්නේ. මේ රට වට්ටන්න පුළුවන් හැම පැත්තකින් වට්ටපු රටක්. ඒ නිසා තමයි මේ වැටුණු රට ගොඩ ගැනීමට තමයි අපි ජනතාවගෙන් වරමක් ඉල්ලන්නෙ.\n\nඅපි පියවරෙන් පියවර මේ රට හදනවා. රට වැටුනට ජනතාව දුප්පත් වුණාට ඒගොල්ලෝ වැටුණේ නැහැ. ඒගෝල්ලෝ දුප්පත් වුණේ නැහ. එගෝල්ලෝ දැනුත් ජනතාවගේ දේපල කෝටි ප්‍රෙකා්ටි ගණන් හොරකම් කරනවා. දැනුත් තමන්ට හා තමන්ගේ පවුලේ අයට ලෝකයක් හදන්න මැදිහත් වෙනවා. ඒ නිසා තමයි රට වැටෙනකොට ඒගොල්ලන් රැකෙන්න තව තවත් ධනය එක්රැස් කරනවා.\n\nඒගොල්ලෝ කවදාවත් මේ රට ගැන හිතලා රට පාලනය කලේ නැහැ. ජනතාව ගැන හිතලා නොවෙයි ඒගොල්ලෝ ගැන හිතලා රට පාලනය කලේ. එහෙම නෙමෙයිද? රෙජී රණතුංග ඇමති වෙන්නේ එයාගේ දරුවෝ ගැන හිතලා. රාජකරුණා එයාගේ පුතාගේ අනාගතය හැදුවා. ජයලත් ජයවර්ධන එයාගේ පුතාට අනාගතය හැදුවා. විජේසේකරලත් එහෙමයි. මහින්ද රාජපක්ෂ ශාරීරික අපහසුතා තිබියදී ඉතා අමාරුවෙන් ගාට ගාට වේදිකාවට නගින්නේ ඇයි?\n\nමේ රටේ දරුවන් වෙනුවෙන්ද? නෑ. තමන්ගේ දරුවන් වෙනුවෙන්. එහෙම නැත්නම් මොකටද? මම කියන්නේ අපි කවුරුත් වයසට යනවා. අපි කාටත් වයසට ඔරොත්තු දෙන වැඩ තියෙනවා. ඔරොත්තු නොදෙන වැඩ තියෙනවා. හැබැයි මහින්ද මහත්තයා දැන් කරන්නේ තමන්ගේ වයසට ඔරොත්තු නොදෙන වැඩ.\n\nඋදව් ඉල්ලනවා. එගොල්ලෝ හැමදාම එහෙම තමයි. එගොල්ලන් මේ රට වෙනුවෙන් පාලනය කරපු අය නෙමෙයි. මේ රටේ ජනතාව වෙනුවෙන් රට පාලනය කරපු අය නෙමෙයි. ඒගොල්ලෝ හැමදාම රට පාලනය කලේ තමන් වෙනුවෙන්, තමන්ගේ පවුලේ අය වෙනුවෙන්, ඒ අය වටා ඉන්න ජාවාරම් කාරයන් වෙනුවෙන්, තමන්ගේ වටේ ඉන්න මැර කණ්ඩායම් වෙනුවෙන්.\n\nඅන්න සැප්තැම්බර් මස 21 වෙනිදාට ඉස්සෙල්ලාම අපි ආණ්ඩුවක් හදමු. රට පාලනය කරනවා. ජනතාව වෙනුවෙන් රට වෙනුවෙන්. මේ වේදිකාවට ගොඩ නැගලා ඉන්න අය ගොඩ වැදුනේ මහජන දේපල සතයක්වත් කොල්ල කන අය නෙවෙයි. මහජන දේපල සතයක්වත් නාස්ති කරලා වරදාන භුක්ති විදින අය නෙවෙයි.",
  "timestamp": "2024-09-03T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/පලකයග-වවමනවය-ජනතවග-වවමනවය-දකක/13-657748"
}