{
  "id": "5b91bf6b5b3ddc615ed3803af2521820",
  "source": "Lankadeepa",
  "headline": "’’අනුර දවල් හීන දකිනවා’’",
  "content": "අනුර කුමාර ජනාධිපතිධුරය සම්බන්ධයෙන් දවල් හීන දකිමින් සිටින බවත් උතුරට ගොස් දකුණේ අය ඔහුට ඡන්දය දෙන නිසා උතුරත් දිය යුතුයැයි පවසන බවත් සමගි ජනසන්ධානයේ ජනාධිපති අපේක්ෂක  විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා  මාවතගමදී පැවසීය.\n\nසාමාන්‍ය ජනතාවට සලකන පොදු ජනතාවට සේවය කරන පොඩි මිනිසා රකින රජයක් වෙනුවෙන් මුළු රටම විට එකට එකතු වී ඇති බවත් ඒ වෙනුවෙන් සමගි ජන බලවේගය කැපවෙන බවත් විපක්ෂ නායකවරයා සඳහන් කළේය.\n\nරටේ උග්‍ර පොහොසතුන් හැරුණු කොට ලක්ෂ 220 ජනතාව දරාගත නොහැකි දුකක් විදින බවත් මේ දුුකින් ජනතාව මුදවා ගැනීම තමගේ වගකීම බවත් ඔහු පැවසීය.\n\nඉදිරි  ජනාධිපතිවරණය වෙනුවෙන් සමගි ජන සන්ධානයේ 42 වැනි විජයග්‍රාහී ජන රැළිය මාවතගමදී අමතමින් සමගි ජනසන්ධානයේ ජනාධිපති අපේක්ෂක  විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මේ බව  කීවේය.\n\nපක්ෂ දෙකක් ලෙස සිටියත් අනියම් ආකාරයෙන් එකතු වූ ප්‍රතිවාදීන් දෙන්නෙක් වන රනිල් වික්‍රමසිංහ සහ අනුර කුමාර දිසානායක එකට එකතු වී රහස් ගණුදෙනුවක් ක්‍රියාත්මක කරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nඅනුර රනිල් රහස් ගණුදෙනුව ජනාධිපතිවරයාගේ කටින්ම එළියට ආ බවත් ජනාධිපතිවරයා ඔහු පරාජය වන බවත් එම නිසා අනුර කුමාරට ඡන්දය දෙන ලෙසත් පවසා ඇති බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nතමා බලයට පැමිණි පසු නැවත ගම් උදා යුගය බිහි කර ඉඩමක නිවසක අයිතිය ලබා දෙන බවත් මේවාට රනිල් අනුර කැමති නැති බවත් ඔහු කීවේය.\n\nමේ අය කැමැති ජනතාව හැමදාම දුකින් පීඩාවට පත් සිටිම බවත් ඒ නිසා ඒවාට රැවටෙන්න එපා යැයි ඉල්ලා සිටින බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nකෘෂිකාර්මික කටයුතු සිදු කරන ගොවි ජනතාව වෙනුවෙන් කිලෝ 50 පොහොර මිටිය රුපියල් 5000ට ලබා දෙන බවත් වගා ණය කප්පාදු කරන බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nරජයට කෝටි ප්‍රකෝටිපතියන්ගේ ඇප නැති ණයත් පොළියත් කපා හරින්න පුළුවන් නම් ගොවියාගේ වගා ණය ද කප්පාදු කළ හැකි යුතු බවත් ඔහු කීවේය.\n\nසහනාධාර මතම යැපෙන සමාජයක් නිර්මාණය නොකරන බවත් දුප්පත්කම ක්‍රමානුකූලව නැති කිරීමට දුප්පත්කම තුරන් කිරීමේ නව වැඩපිළිවෙළක් ක්‍රියාත්මක කරන බවත් විපක්ෂ නායකවරයා පැවසිය.\n\nඋග්‍ර පොහොසතුන් හැරුණු කොට වත්මන් රජය යටතේ බහුතරයක් ජනතාව අන්ත අසරණ තත්වයට පීඩනයට ලක්ව ඇති බවත් ඔහු සඳහන් කලේය.\n\nවත්මන් පාලකයන් රට ගොඩගෙන ඇති බවට පුරාජ්රු දෙඩුවත් දුප්පත්කම වර්ධනය වී විරැකියාව නිර්මාණය වී කර්මාන්තශාලා වැසී එක වේලක්වත් කන්න බැරි තැනට ජනතාව පත්ව සිටින බවත් ප්‍රේමදාස මහතා කීවේය.\n\nජනතාව පත්ව සිටින  දුෂ්කරතා වචනයෙන් විග්‍රහ කළ නොහැකි බවත් 21 වැනි දා සමගි ජන බලවේගය බලයට පත් වූ පසු මේ වැටි ඇති ප්‍රපාතයෙන් ජනතාව ගොඩ ගෙන ජනතා කේන්ද්‍රිය රජයක් තුළ යුතුකම් ඉටු කරන බවත් විපක්ෂ නායකවරයා තවදුරටත් පැවසීය.\n\nමෙම අවස්ථාව සඳහා පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ජේ. සි අලවතුවල, දයාසිරි ජයසේකර, තුෂාර ඉදුනිල් අමරසේන යන මහත්වරුන් ඇතුලු පිරිසක් එක්ව සිටියහ.",
  "timestamp": "2024-09-11T00:00:00",
  "url": "https://www.lankadeepa.lk/news/අනර-දවල-හන-දකනව/101-658138"
}