{
  "id": "2ff3d8439917a484ed67182e4fe20154",
  "source": "Lankadeepa",
  "headline": "මේක 'ඩූ ඕ ඩයි’ සටනක්",
  "content": "ලංකා දේශපාලන ඉතිහාසයේ තීව්‍රැතම ගැටුම ඉදිරි මාස හත අට තුළ නිර්මාණය වෙනවා. මේක ‘ඩූ ඕ ඩයි’ සටනක් යැයි ජාතික ජනබලවේගයේ නායක පාර්ලමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පැවසීය.\n\nපරාජය වුණොත් අපේ රටේ ජනතාව අසරණභාවයේ පතුලටම තල්ලු කරන බවද  ජයගතහොත් මෙරට සංවර්ධනය කරා නව  දිසාවකට ගමන් කරන රාජ්‍යයක් බවට පත්වනු ඇති බවද ඔහු පැවසීය.\n\nඔහු මේ බව පැවසූයේ පදනම් ආයතනයේදී පැවති රටට නොකියන විකිණීමේ ඇත්ත සම්මන්ත්‍රණයේ ප්‍රධාන දේශනය පවත්වමිනි.\n\nමේ වසර ආරම්භයේදීම විදුලි බල මණ්ඩලයට කොටස් කර විකිණීමේ පනත මෙන්ම විකිණීමට එරෙහි සටන මැඩ පැවැත්වීමට අවශ්‍ය ප්‍රතිත්‍රස්ත පනතත් පාර්ලිමේන්තුවට ගෙන ඒමට නියමිත බවද ඔහු පැවසීය.  රාජ්‍ය ආයතන විකිණීම සම්බන්ධයෙන් වැඩ කටයුතු කඩිනම්කර ඇති බවද එය ආර්ථික අර්බුදය නිසා මෙන්ම අතයට ගනුදෙනු වෙනුවෙන් යොදා ගන්නා බවද ඔහු පැවසීය.ඒ නිසා ඉදිරි කාලය තුල මේ රට ආපසු හැරවිය නොහැකි පන්නයේ ඉතා විශාල විනාශකාරී අඩියකට වැටෙන බවද දිසානායක මහතා පැවසීය.\n\nආණ්ඩුව එසේ කටයුතු කරද්දී ඔවුන්ගේ ආර්ථික දේශපාලනික ප්‍රතිපත්තිවලට විරුද්ධව මේ රටේ ජාතික පිබිදීමක් ඇති කර, භාණ්ඩ හා සේවා නිෂ්පාදනය වැඩි කර එයට ජනතාව සම්බන්ධ කරගනිමින් නව ආර්ථික ගමනකට ප්‍රවිෂ්ඨ වීම පිළිබඳවත් නීතියේ විධානය ආධිපත්‍යය තහවුරු කරන්නේ කෙසේද යන්න පිළිබඳවත්, නව දේශපාලන ගමනකට ප්‍රවිෂ්ට වන්නේ කෙසේද සාකච්ඡා ජාතික ජනබලවේගය ආරම්භ කර ඇතැයිද ඔහු පැවසීය.  අනෙක් කණ්ඩායම කුණු එකතු කරමින් යන බවද ඒ නිසා රටේ තීව්‍රැ දේශපාලන බෙදීම් ඇති වෙමින් පවතින බවද දිසානායක මහතා පැවසීය. තමන් ඇරඹූ සටන ජයග්‍රහණයෙන් කෙළවර කළ යුතු බවද ඒ සදහා විවේකයක් නැතිව වැඩ කරන්න සිදුවන බවද ඔහු පැවසීය.\n\nලංකාව  ජාතික පිබිදීමකින් නිර්මාණය වුණු රාජ්‍යයක් නොවන බවද එසේ ගොඩනැගුණු රාජ්‍යයන් සංවර්ධනයේ ඉදිරියට ගිය බවද ලංකාව ක්‍රමයෙන් ආපස්සටම ගිය බවද ඔහු පැවසීය.  ඉන්දියාවේ නිදහස් සටනේ නේරුලා, ගාන්ධිලා, පාතෙල්ලා, වගේ ජාතික නායකයින් සිටිද්දී මෙරට සිටියේ සුද්දන්ගේ පාලනයට අවතනය කටයුතු කළ  ස්ටීවන්ලා , ජුනියස් රිචඞ්ලා , සොලමන් ඩයස්ලා වැනි පරාධීන නායකයන් බවද ඔහු පැවසීය.\n\nගොවියා, ධීවරයා, වෛද්‍යවරයා, ඉංජිනේරුවා තම තමන් ගැන සිතමින් කටයුතු කරනවා වෙනුවට නව ජාතික පිබිදීමකින් කටයුතු කළ යුතු බවද 2024 කියන්නේ ජාතික හැඟීමකින් යුතු ජනතාවක් ඊට අදාළ දේශපාලන නායක්වයක සිටින ජාතික ජන බලවේගයේ අතට සුක්කානම ලබාදීමේ වර්ෂය බවද ඒ සඳහා සාමූහික ප්‍රයත්නයකින් කටයුතු කරමු යැයි  ජනතාවගෙන් ඉල්ලා සිටින බවද ඔහු පැවසීය.",
  "timestamp": "2024-01-03T00:00:00",
  "url": "https://www.lankadeepa.lk/news/මක-ඩ-ඕ-ඩය-සටනක/101-645553"
}