{
  "id": "6f4ac201a4097fd1cf3ef4f3d7c6a1eb",
  "source": "Lankadeepa",
  "headline": "‘‘මිනිසා නොහදා රට හදන්න බෑ‘‘",
  "content": "මිනිසා නොහදා රට හදන්න බෑ යනුවෙන් මඩිහේ පඤ්ඤාසීහ මහ නාහිමියන් පැවසුවත් අද සිදුව ඇත්තේ රට හදනවා කියා ආර්ථික දියුණුව ඇති කරනවා කියා ජනාධිපතිවරයා ප්‍රමුඛ පාලකයන් සමඟ ගජමිතුරු කණ්ඩායමක් එකට එකතු වී ඔවුන්ගේ සුරසැප ජීවිත ශක්තිමත් කිරීම බවත් සංවර්ධනය හා දියුණුව ලෙස සමගි ජන බලවේගය අදහස් කරන්නේ ලක්ෂ 220ක් ජනතාවගේ සංවර්ධනය බවත් දියුණුව ලෙස ඉලක්කම් ඉදිරිපත් කිරීමෙන් ඵලක් නොවන බවත් එය සෑම පුරවැසියකුටම දැනිය යුතු බවත් ඒ සුබසාධන ප්‍රතිලාභය බුක්ති විඳිය යුතු බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nදුෂිත චෞර දේශපාලන සංස්කෘතියට නැවතීමේ ලකුණ තැබිය යුතු යැයි විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා බණ්ඩාරගමදී පැවති ජන හමුවක් අමතමින් පැවසීය.\n\nවයින් ස්ටෝර්ස්, බියර් බලපත්‍ර ආදී වරදාන වරප්‍රසාද ලබා දී විවිධ පුද්ගලයන් බිලී බා ගන්නා බවත් තමා ජනාධිපති වූ පසු අනීතිකව පගාවට අල්ලසට ලබා දුන් සෑම බලපත්‍රයක් ම අහෝසි කරන බවත් විපක්ෂ නායකවරයා සඳහන් කළේය.\n\nදේශපාලන අල්ලස්වලට සම්බන්ධ වූ දේශපාලනඥයන්ට සහ නිලධාරින්ට නීතිය හමුවේ උත්තර බැදීමට සිදුවන නිසා වැරදි දේ නොකර රට ගැන සිතා කටයුතු කරන ලෙස ඉල්ලා සිටින බවත් ඔහු පැවසීය.\n\nඉදිරි ජනාධිපතිවරණය වෙනුවෙන් සමගි ජන සන්ධානය අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාගේ ජයග්‍රහණය උදෙසා බණ්ඩාරගම ආසන සංවිධායක නයනක රන්වැල්ල මහතා සංවිධානය කළ ජන හමුවක් අමතමින් ඔහු මේ බව පැවසීය.\n\nයම් අයකු දේශපාලන ගමනක් යා යුත්තේ දර්ශනයක්, ප්‍රතිපත්තියක්, වැඩපිළිවෙළක් නිසා බවත් සමගි ජන බලවේගයත් සමගි ජන සන්ධානයත් සමඟ එකතු වූ සියලු දෙනා එකතු වුයේ මුදලට පගාවට අල්ලසට නොව ප්‍රතිපත්තිගරුකව බවත් මේ දුෂිත චෞර දේශපාලනයට මේ අධම සංස්කෘතියට නැවතීමේ ලකුණ තැබිය යුතු බවත් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nඅද වරදාන වරප්‍රසාද සියල්ල භුක්ති විදින්නේ ජනාධිපතිවරයා ප්‍රමුඛ ආණ්ඩුව බවත් ලක්ෂ 220ක් ජනතාව අනාථ කර මැතිවරණ සමයේ බොරු උප්පරවැට්ටි පොරොන්දු ඉදිරිපත් කර මෙවරත් රටේ ජනතාව රවට්ටන්න උත්සාහ කරන බවත් මේ අවස්ථාවේ රටේ ජනතාව තවදුරටත් රැවටෙන්න සූදානම් නොමැති බවත් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nසමගි ජන බලවේගය මෙරට ප්‍රශ්නවලට විසඳුම් සපයන්න සූදානම් බවත් ආර්ථිකය ඝාතනය කරපු අය සහ ආර්ථික ඝාතනය හරහා රට විනාශ කළ අවස්ථාවක රට ගොඩගන්න රට ශක්තිමත් කරන්න සංවර්ධනයෙ අරුනළු ලබා දෙන්න සූදානම් බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nඑසේම රට ශක්තිමත් කරන්න තමා කැපවෙන බවත් විපක්ෂයේ සිට තමා සක්වල හා හුස්ම හරහා ජනතාවට සේවය කළ ආකාරයෙන්ම බලයට ලැබුණු පසු ජනතාව වෙනුවෙන් සේවාවක් ඉටු කරන බවත් මේ සෑම දෙයක්ම කළේ රජයේ මුදලින් නොව ප්‍රදානයන් සහ ආධාරවලින් බවත් මේ රට ගොඩනගන්න සෘජු විදේශ ආයෝජන අවශ්‍ය බවත් සක්වල හා හුස්මින් හොර බොරු වංචා අල්ලස් සිදු නොවූ නිසා විශාල පිරිසක් මේ සදහා උදව් දෙන්න සිටින බවත් විපක්ෂ නායකවරයා මෙහි දී පෙන්වා දුන්නේය.\n\nඅරගලයින් පසු දේශපාලනඥයන් විශ්වාස නොකිරීමට ජනතාව පෙළඹි ඇති නමුත් වෙනත් දේශපාලනඥයන් මෙන් නොව සමගි ජන බලවේගය විපක්ෂයේ සිට ජනතාව වෙනුවෙන් සුවිශාල සේවාවක් ඉටු කළ බවත් මහබැංකුව ස්වාධින කිරීමේ දී, අල්ලස් දූෂණ පනතට වඩා නව පනතක් ගෙනවිත් දූෂණය වළක්වා ගැනීමේ දී පවා සමගි ජන බලවේගය සුවිශාල සේවාවක් ඉටු කළ බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nමේ රටට අවශ්‍ය කයිවාරුව නොව වැඩ බවත් මේ රටට අවශ්‍ය සංදර්ශන නොව සංවර්ධනය බවත් එම නිසා කියන දේ කරන කතාව මහපොළොවේ යථාර්ථය බවට පත් කරවන සංවර්ධන යුගය බිහි කරන බවත් සුහුරු තාක්ෂණය තුළින් සෑම ක්ෂේත්‍රයක්ම සවිබල ගන්වන බවත් නව දැනුම ක්‍රමෝපාය සහ තාක්ෂණ උපකරණ ලබා දී නිෂ්පාදන ධාරිතාව වර්ධනය කර රටේ ආර්ථිකය වර්ධනය කරන බවත් විපක්ෂ නායකවරයා පැවසීය.",
  "timestamp": "2024-08-17T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/මනස-නහද-රට-හදනන-බ/1-656918"
}