{
  "id": "34c52e28467cf8cbb16bad16a2e9e2e4",
  "source": "Lankadeepa",
  "headline": "කැත - මජර දේශපාලනය වෙනස් කරනවා",
  "content": "මෙරට පවතින කැත, මජර දේශපාලන සංස්කෘතිය වෙනස් කිරීම වෙනුවෙන් ජාතික ජනබලවේගය පෙනී සිටින බවත් ජනාධිපති රනිල් වික්‍රමසිංහ ජනාධිපති ධුරය උපයෝගී කරගෙන රාජ්‍ය මුදල්, රාජ්‍ය වාහන, රජයේ කාර්යාල සහ රාජ්‍ය නිලධාරීන් ප්‍රචාරක කටයුතුවලට යොදාගෙන ඇති බවත් ජාතික ජන බලවේගයේ නායක අනුර කුමාර දිසානායක මහතා අද (13) පැවසීය.\n\nපැලවත්තේ පිහිටි ජනතා විමුක්ති පෙරමුණ ප්‍රධාන කාර්යාලයේදී අද පෙරවරුවේ පැවැති විශේෂ මාධ්‍ය හමුවේදී අනුර කුමාර දිසානායක මහතා එසේ පැවසීය.\n\nවිපක්ෂ නායකවරයා විපක්ෂ නායක කාර්යාලය ජනාධිපතිවරණ ප්‍රචාරයට යොදාගනිමින් සිටින බවත් ඒ සියලු දෙනා රාජ්‍ය මුදල්, රාජ්‍ය දේපළ යොදවා ගනිමින් කටයුතු කරන ආකාරය සියලු දෙනාට දැකගත හැකි බවත් දිසානායක මහතා කීය.\n\nප්‍රචාර දීමේදී සෑම දේශපාලන ව්‍යාපාරයකටම සාධාරණ කාලයක් දීමේ වගකීම මාධ්‍යයටත් පැවරී තිබෙන බව කී ඒ මහතා  ඇතැම් මාධ්‍ය ආයතන තෝරාගත් අපේක්ෂකයන් ප්‍රවර්ධනයට සමස්ත මාධ්‍ය ජාලයම යොදවා ඇති බව ද සඳහන් කළේය.\n\nතෝරා ගත් අපේක්ෂකයාට අභියෝගයක් වන්නේ යැයි කල්පනා කරන අනෙක් දේශපාලන කඳවුරට අසත්‍ය, අභූත චෝදනා එල්ල කරමින් සිටින බවත් නිදහස් හා සාධාරණ මැතිවරණයක් සඳහා එයත් බාධාවක් මෙන්ම මේ වන විට ඡන්දදායකයන්ට අල්ලස්දීමේ ක්‍රියාවලියකුත් ආරම්භ කර තිබෙන බවත් ඒ මහතා පැවසීය.\n\nබරපතළ ගැටුම්කාරී ප්‍රචණ්ඩ ක්‍රියා සිදුවීම් ඇතිවෙයි කියලා අනුමාන නොකරන බවත් ආණ්ඩුවට මහජන බලයක් නොමැති වීම නිසා එවැනි ප්‍රවේශයක් ගැනීමේ හැකියාවක් නොමැති බවත් ඔහු පැවසීය.\n\nමහජන බලය ශූන්‍ය වූ දේශපාලන ව්‍යාපාරයකට එවැන්නක් කිසිසේත් කළ නොහැකි මෙන්ම පොදුවේ මැතිවරණ ව්‍යාපාරය සාධාරණ වේ යැයි බලාපොරොත්තු නොවන බවත් ප්‍රජාතන්ත්‍රවාදී ලෙස ජනතාවගේ මතය නිරවුල්ව ප්‍රකාශ කරගැනීමට පසුබිම සකස් කරමින් මැතිවරණ ක්‍රියාවලියේ එම පක්‍ෂය යෙදෙන බවත් අනුර කුමාර දිසානායක මහතා කීය.\n\nජාතික ජනබලවේගයේ මැතිවරණ ව්‍යාපාරය මේ මස 17 වැනි සෙනසුරාදා ආරම්භ කරමින් හම්බන්තොට දිස්ත්‍රික්කයේ තංගල්ල නගරයේ, මාතර නගරයේ සහ ගාල්ල නගරයේ ප්‍රධාන මහ රැලි තුනක් පවත්වන බවත් ඉන් පසුව උතුරු නැගෙනහිර පළාත් ඇතුළත්ව මෙරට සෑම දිස්ත්‍රික්කයකම සියලු ආසන නියෝජනය වන පරිදි මැතිවරණ ව්‍යාපාරය දියත් කිරීමට කටයුතු සූදානම් කර තිබෙන බවත් දිසානායක මහතා සඳහන් කළේය. නගරවල සිට ගම් දක්වා තවත් රැස්වීම් මාලාවක් ද, නිවෙස් ආශ්‍රිතව කරන ගෘහස්ථ සාකච්ඡා ගෙයින් ගෙට ගොස් කරන ජනතාව දැනුම්වත් කිරීම් එම පක්‍ෂයේ මැතිවරණ ව්‍යාපාරයට ඇතුළත් බවත් ඒ මහතා පැවසීය.\n\nඅවම වශයෙන් සෑම නිවසකටම දෙපාරක් යන්න සැලසුම්කර තිබීම නිසා 15 වැනිදා සිට නිවෙස්වලට ගොස් පුරවැසියන් මුණගැසීමේ ව්‍යාපාරය ආරම්භ කරන බව කී දිසානායක මහතා පැවසුවේ සෑම නිවසකටම මූලික ප්‍රතිපත්තීන් සහ අපේ පණිවිඩය ගෙන යාම සඳහා කුඩා පත්තරයක් බෙදීමට සැළසුම් කර ඇති බවත්ය.",
  "timestamp": "2024-08-13T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/කත-මජර-දශපලනය-වනස-කරනව/13-656681"
}