{
  "id": "ca0bd00ff216b09ed056a28f73c1ef8e",
  "source": "Lankadeepa",
  "headline": "’’අපි අනිවාර්යයෙන්ම දිනනවා’’",
  "content": "මාලිමාවේ ප්‍රතිපත්ති ප්‍රකාශය ක්‍රියාත්මක කරන්න ගියහොත් වාර්ෂිකව රුපියල් බිලියන හාරදහසක් රටට අහිමිවන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ගම්පොළ ජන රැළියේදී පැවසීය.\n\nමාලිමාවේ ප්‍රතිපත්ති ප්‍රකාශය අනුව වාර්ෂිකව රුපියල් බිලියන 8900 ක වියදමක් යන බව කී දිසානායක මහතා  බදු අඩු කළ විට ලැබෙන ආදායම රුපියල් බිලියන  4900 ක් පමණක් බව සඳහන් කළේය.\n\nකෝපි කඩේ කතා නැතුව සංඛ්‍යාලේඛන සමග මේ ප්‍රශ්න වලට උත්තර දෙන්නැයි අනුර දිසානායක මහතාගෙන් ඉල්ලා සිටින බවද ජනාධිපතිවරයා පැවසීය.\n\n\"මිත්‍රයා\" ලෙස ආමන්ත්‍රණය කරන්නට එපා යැයි අනුර දිසානායක මහතා තමා හට පවසා තිබෙන බව කී රනිල් වික්‍රමසිංහ මහතා ඒ නිසා හිටපු කෘෂිකර්ම අමාත්‍යවරයා ලෙස ආමන්ත්‍රණය කරන බවද පැවසීය.\n\nගම්පොළ ජනරැළියට අමතරව මෙදින ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් හඟුරන්කෙත, නාවලපිටිය සහ දෙහිඕවිට ප්‍රදේශ වලද ජනරැලි පැවැත්විණි.\n\nඑම ජනරැළි අමතමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.\n\nමේ තමයි මම ගම්පොළ දැකපු විශාලතම සෙනඟ.අපි අනිවාර්යයෙන්ම දිනනවා,දිනනවා,දිනනවා.\n\nමම ජනාධිපති ධුරය බාර ගත්තේ ඔබට කන්න දෙන්න. පෙට්‍රල් දෙන්න, ඔබට ඩීසල් දෙන්න.ගෑස් දෙන්න, බෙහෙත් දෙන්න, ඔබේ ආර්ථිකය බල ගන්වන්න මෙන්ම ලංකාව බල ගන්වන්න. මා රට බාරගෙන අවුරුදු දෙකක් යන විට ඒ කාර්යය අරඹා තිබෙනවා.\n\nඅද ඔබට ජීවත් වෙන්න පසුබිම හැදී තිබෙනවා.මම භාර ගත්ත කාලේ පෝලිම් තිබුණා. රට භාරගන්න කවුරුවත් හිටියේ නෑ. ආණ්ඩු භාරගන්න කවුරුත් හිටියේ නෑ.ඒ කාලේ සජිත්ලා අනුරලා ජනතාව තනිකරල දිව්වා. ඔබට කෑම දෙන්න බෑ කිව්වා. ඔබට ඩීසල් දෙන්න බෑ කිව්වා.පෙට්‍රල් බෙහෙත් දෙන්න බෑ කිව්වා.මම ඇවිත් ඔබට ඒ සියල්ල ලබා දුන්නා.දැන් ඒ අය මට රනිල් රාජපක්ෂලු.\n\nමං ආරක්ෂා කළා නම් ඔවුන් මා සමඟ වේදිකාවේ සිටිය යුතුයි යුතුයි. මම ආවේ ජනතාව ආරක්ෂා කරන්නයි.\n\nඔය දැන් කෑ ගහන අය කිසි වෙලාවක මට උදව් දුන්නේ නැහැ.\n\nජනතාව ජීවත් කරවන්න උදව් වෙන්නැයි මා ඔවුන්ගෙන් ඉල්ලුවා.දැන් රට භාර දෙන්නැයි  ඉල්ලන්නේ මේ අයද?\n\nමේ අයට ඉදල පෙන්වා පන්නා දැමිය යුතුයි.මම රට භාර ගනිද්දි රටට අනාගතයක් තිබුණේ නැහැ.මම මූල්‍ය අරමුදලට ගියා. මා දන්න ලෝක නායකයන් අතරට ගියා.මේ රටේ ණය බර ආර්ථිකයට දරාගන්න නොහැකි බවත් ආර්ථිකය කැඩෙන්න යන බවත් මූල්‍ය අරමුදල මට කිව්වා.\n\nණය සීමා කරන ලෙසත් මීට පසුව ණය නොගන්නා ලෙසත් ඔවුන් දැනුම් දුන්න දුන්නා.\n\nරුපියලේ අගය අඩු වන නිසා මුදල් අච්චු ගහන්න එපා කිව්වා.බැංකු වලින් ණය ගන්න එපා කිව්වා.අප අමාරුවෙන් ආදායම් හොයා ගත්තා. මාරුවෙන් හරි වැට් බදු වැඩි කරන්න සිදුවුණා. ජනතාවට අමාරුයි කියා මා දන්නවා. අප ගත් පියවර නිසා රුපියල ශක්තිමත් වුණා. බඩු මිල අඩු වුණා.නමුත් ආදායම වැඩි වුණේ නැහැ.ජනතාව වින්ද දුක මම දන්නවා.\n\nනමුත් අසීරු තීරණ ගත්තොත් රුපියල ශක්තිමත් කරන්න පුළුවන් කියා මා දැක්කා.\n\nකෙසේ හෝ දැන් ආර්ථිකය දුවන තැනට ඇවිත් තිබෙනවා. මේ සියල්ල සිදු කර දැන් මා ඡන්දෙට එනවා. ඒ සඳහා පුළුවන් ශ්‍රී ලංකා වැඩසටහන මා ඉදිරිපත් කර තිබෙනවා. අපට රැකියා බිහි කරන්න ,බදු බර අඩු කරන්න, හැකියාව තිබෙනවා.එමෙන්ම උරුමය, අස්වැසුම, ආරක්ෂා කරන්නට අපනයන ආර්ථිකයක් බවට පත් කරන්නට අප කටයුතු කරනවා.\n\nමා රුපියල ශක්තිමත් කරන විට ඔබ සැමගේ ජීවන බර සැහැල්ලු වෙනවා.\n\nඊළඟ වසර පහ ඇතුළත මා තවදුරටත් එය කරනවා.2026 වසර වන විට මා රට සාමාන්‍ය අතට ගෙන එනවා.\n\nරැකියා බිහි කරනවා.සංචාරක  ව්‍යාපාරය දෙගුණයක් කරනවා.වැඩි වන ලෝක ජනගහනයට අනුව ආහාර සැපයීමට කටයුතු කරනවා.ආයෝජන කලාප බිහි කිරීමට කටයුතු කරනවා.\n\nඑන වසරේ සිට තරුණ තරුණියන් සඳහා රැකියා ලක්ෂයක් බිහි කිරීමට ආණ්ඩුව මුදල් වැය කරනවා.\n\nඅස්වැසුම තවත් ලබාදීමට තිබෙනවා. උරුමය ඉඩම් ඔප්පු ලබා දෙනවා.එයින් ජනතාවට සින්නක්කර ඉඩම් අයිතිය ලබා දෙනවා. එමෙන්ම ලැයින් කාමර වෙනුවට වතු ගම්මාන බිහි කරනවා.\n\n\"අප ලංකාව අපනයන ආර්ථිකයක් බවට පත් කරමු.අනාගතයේ පුළුවන් ශ්‍රී ලංකා ප්‍රතිපත්තිය අනුව  ඉදිරියට යා යුත්තේ ඒ නිසයි.\n\nජනාධිපතිවරණයට ඉදිරිපත් වන අනෙක් අය රට හදන ආකාරය ගැන කියන්නේ මොනවාද? සජිත් ගැන මොනවා කියන්නද? ඔවුන් හැම දෙයක්ම නොමිලේ දෙන බව කියනවා. තව ටික දවසකින් ඔවුන් බඩුගන්න ආණ්ඩුවෙන් සල්ලි දෙනවා කියාවි.\n\nමාලිමාවෙන් පොහොසත් රටක් ,ලස්සන ජීවිතයක් කියා ප්‍රතිපත්තියක් ඉදිරිපත් කර  තිබෙනවා. මේ අය කියන්නේ කෝපි කඩේ කතා. ඇත්ත කියන්න බයයි.මාලිමාව කියන විදියට අයවැය හැදුවොත්ආරම්භ වෙන්නේ ඩොලරයට සාපේක්ෂව රුපියල 400 - 450 අතර අගයකින් ඉහළ නැගලා. එහෙම වුනොත් උද්ධමනය සියයට 25කට යනවා.අපට ණය ගන්න පුළුවන් දළ දේශීය  නිෂ්පාදනයෙන් සියයට පහක අගයක් දක්වා පමණයි.\n\nදැනට අපේ වාර්ෂික වියදම ඩොලර්  බිලියන 6800ක් පමණ වෙනවා. නමුත් ආදායම ඩොලර් බිලියන 5100ක්. මේ අනුව අපට පරතරයක් තිබෙනවා. ඒ පරතරය පියවීම සඳහා සියයට පහකට වඩා අඩු පොලියකට ණය ගැනීමට මා බලාපොරොත්තු වෙනවා.එවිට අපගේ අයවැය පරතරය පියවීමට හැකියාව ලැබෙනවා.\n\nමාලිමාවේ ප්‍රතිපත්ති ප්‍රකාශය අනුව ඔවුන්ගේ අයවැය පිළිබඳ මා සලකා බැලුවා.රුපියල් බිලියන 8900 ක් මාලිමාවේ ප්‍රතිපත්ති අනුව වියදම යනවා.මේ අය කියන පරිදි බදු අඩු කළ විට ආදායම රුපියල් බිලියන  4900 ක් පමණයි. අපගේ අයවැය අනුව ලබන ආදායම බිලියන 5100යි. රුපියල් බිලියන 4000ක් අඩුවී තිබෙනවා. ඒ කියන්නේ දළ දේශීය නිෂ්පාදනයෙන් සියයට 11.9ක් අඩු වී තිබෙනවා .ඉතින් ඉතිරි ටික හොයාගන්නේ කොහොමද? ණයට සල්ලි ගන්න ගියොත් ඔවුන්ට පොලිය සියයට 25 ක්වත් ගෙවන්න වේවි.සල්ලි අච්චු ගහන්න ගියොත් මොකද වෙන්නේ?කිසිම ආධාරයක් ලැබෙන්නේ නැහැ. මේ තත්ත්වය යටතේ ඩොලරය පන්සියයක් වේවි.\n\nමා අහන්න කැමතියි මා මිත්‍ර....... ආ, මට මිත්‍රයා කියන්න එපා යැයි  කියලා තිබෙනවා . හිටපු කෘෂිකර්ම ඇමති අනුරගෙන් මම අහනවා. මේ අයවැය මොකක්ද? මිනිසුන්ට නැවත මෙහෙම බර පටවන්න  හදන්නේ ඇයි?\n\nවහාම සංඛ්‍යාලේඛන කියන්න. නිකං කෝපි කඩේ කතා කියන්න එපා.ජනතාවට දාන්න යන බර ගැන කියන්න.\n\nහිල් තියෙන බැනියම් අඳින කෙනා සහ ඩොක්ට සූරියප්පෙරුම මෙය හැදුවා නම් ඒ අය උත්තර දෙන්න. මේ අයට ආර්ථිකය සැලසුමක් නැහැ. ආර්ථිකය නැවත කඩනවා.\n\nඑහෙම වුනොත් ගෝඨාභයගේ කාලෙට වඩා අමාරු තත්ත්වයක් හිටපු කෘෂිකර්ම ඇමති අනුරදී යුගයක් ආවොත්  ඇතිවේවි.\n\nමේ නිසා ඔබ ඡන්දය දෙන්නේ කාටද කියා තීරණය කරන්න\" යනුවෙන්ද ජනාධිපතිවරයා කීය.\n\nඅමාත්‍ය ජීවන් තොණ්ඩමන්, රාජ්‍ය අමාත්‍යවරුන් වන දිලුම්  අමුණුගම, අනුරාධ ජයරත්න, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන මහින්දානන්ද අලුත්ගමගේ, ගුණතිලක රාජපක්ෂ ,උදයන කිරිඳිගොඩ, වේලුකුමාර්, හිටපු පාර්ලිමේන්තු මන්ත්‍රීනී තලතා අතුකෝරල, මහත්ම මහත්මීහූ   ද අදහස් දැක්වූහ.",
  "timestamp": "2024-09-10T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/අප-අනවරයයනම-දනනව/13-658085"
}