{
  "id": "6838c6bcfd09d456dbf3b1147a950fd7",
  "source": "Lankadeepa",
  "headline": "‘‘ගෙඹි දේශපාලනය තුරන් කරනවා‘‘",
  "content": "ජනතා වරමින් මන්ත්‍රීධුර ගෙන වාසි සොයා පැත්තෙන් පැත්තට පනින ගෙඹි දේශපාලනය නතර කිරීම සඳහා නව නීති ගේන ඒමට සමගි ජන බලවේග රජයක් යටතේ කටයුතු කරන බව සමගි ජන සන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා අම්පාරේදී පැවසීය.\n\nඇතැම් පිරිස් සඳහා පාර්ලිමේන්තු මන්ත්‍රී ධුරය ලැබුණු පසු අම්මා තාත්තා ජන්මය අමතක වන බවත් ඔවුන් ජනතාවගේ ඡන්දයෙන් ගොස් ආදාහන භුමදාන ගැටලුවේදී ගෝඨාභය රාජපක්ෂට අත ඉස්සු බවත් විපක්ෂ නායකවරයා සඳහන් කළේය.\n\nඉස්ලාම් ජනතාවගේ සංස්කෘතික හා ආගමික අයිතිය ආරක්ෂා කළෙ තමා ඇතුළු සමගි ජන බලවේගය බවත් 2024 ජනාධිපතිවරණය වෙනුවෙන් සමගි ජන බලවේගයේ නායක සජිත් ප්‍රේමදාස මහතාගේ ප්‍රධානත්වයෙන් අම්පාර පොතුවිල් සහ සමන්තුරේ ප්‍රදේශවල පැවති ජනාමුවලදී අදහස් දක්වමින් ඔහු මේ බව පැවසීය.\n\nබියර් පර්මිට් වයින් ස්ටෝස්වලට පගාවට සල්ලිවලට ජනතා වරම විකුණා දැමු පැත්තෙන් පැත්තට පනින ගෙඹි දේශපාලනය නතර කිරීමට පවතින නීති ශක්තිමත් කර වාසියට පක්ෂ මාරු කරන දේශපාලනයට නැවතීමේ ලකුණ තබන බවත් විපක්ෂ නායකවරයා කීවේය.\n\nඅප රට නිදහස් රටක් වුවත් ජනතාවට ආර්ථික නිදහස අහිමි වී ඇති බවත් ඔහු සඳහන් කළේය.\n\nජාති ආගම් ජන කොට්ඨාස ලෙස බෙදී වෙන්වී ඇති සියලු ම ජනතාව එකට එකතු අවස්ථාව සැප්තැම්බර් 21 නිර්මාණය වන බවත් එකමුතුභාවයෙන් ජාතික සමගියෙන් සංහිඳියාවෙන් මිත්‍රශීලීත්වයෙන් එක්සේසත් වූ මාතෘභූමියක් ගොඩනගන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nආර්ථික මර උගුලක පැටලී ජනතාව විනාශයකට ලක්ව ඇති තීරණාතමක අවධියේ රට ගොඩනගන්න අවශ්‍ය ආර්ථික දර්ශනය ඇති දක්ෂයෝ සිටින්නේ සමගි ජන බලවේගය සතු නිසා විශාල වැඩකොටසක් සිදු කළ හැකි බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nකිරි ගොවියන්ට අවශ්‍ය තෘණ භූමි ලබා දීම ඇතුළු ජනතාවගෙ ඉඩම් ගැ⁣ටලුවට විසදුම් ලබා දීම සදහා ජනාධිපති ඉඩම් කාරක සභාවක් ඇති කර ඒ හරහා ලංකාවෙම ඉඩම් ගැටලුවට තිරසර විසදුම් ලබා දෙන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nඅනික් දිස්ත්‍රික්කවල ජනතාවට හානි නොවන ආකාරයට හැඩ ඔය ව්‍යාපාරය ක්‍රියාත්මක කරන බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nසැප්තැම්බර් 21 වැනිදා ජයග්‍රහණය කර ඉඩම් නොමැති ජනතාවට ඉඩම ලබා දී නිවසක් නොමැති ජනතාවට නිවසක් ලබා දී නැවත වරක් ගම් උදා යුගය බිහි කරන බවත් ඔහු සඳහන් කළේය.\n\nජනතාව දුප්පත්කමින් මුදවා ගන්න සමෘද්ධිය ජනසවිය අස්වැසුම ආදී වැඩසටහන් හි හොද ගුණාංග එක් කර නව දුප්පත්කම තුරන් කිරීමේ වැඩසටහනක් දියත් කරන බවත් ඒ යටතේ මාස 24 ක් තුළ මාස්පතා රු.20000 බැගින් ලබා දෙන බවත් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nපලස්තීන ජනතාව වෙනුවෙන් තමා පෙනී සිටිනවා සේම ආදාහන භුමදාන ගැටලුවේදී මුස්ලම් ජනතාවට බලපෑම් කළ සියලු දෙනාට වන්දි ගෙවන්න සිදුවන බවත් විපක්ෂ නායකවරයා තවදුරටත් පැවසීය.\n\nමෙම අවස්ථාව සඳහා පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන රවුෆ් හකීම්, රිෂාඩ් බදියුදීන්, මජුබර් රහුමාන්, සුජීව සේනසිංහ යන මහත්වරුන් ඇතුළු පිරිසක් එක්ව සිටියහ.",
  "timestamp": "2024-08-28T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/ගඹ-දශපලනය-තරන-කරනව/1-657458"
}