{
  "id": "d48f1bf6f10913faac1cedcec277f2ff",
  "source": "Lankadeepa",
  "headline": "’’ඡන්දෙ කල්දාන සෙල්ලම් අපි එක්ක බෑ’’",
  "content": "ජනතාවගේ ප්‍රශ්න වලට ඇත්ත උත්තර ලබා දුන්නා නම් රටට මෙවැනි ඉරණමක් අත් නොවන බවත් එම නිසා මේ රැවටීමේ දේශපාලනයට තිත තැබිය යුතු යැයි ජාතික ජන බලවේගයේ නායක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා වවුනියාවේ දී පසුගියදා පැවසීය\n\nජාතික ජන බලවේගයේ වවුනියා දිස්ත්‍රික් කාන්තා සමුළුව අමතමින් ඒ බව පැවසූ දිසානයක මහතා එහිදී මෙසේද කීය\n\nජනාධිපතිවරණය නියමිත පරිදි පවත්වන්න ඕන නමුත් ජනාධිපතිවරණය නොතියා තව අවුරුදු පහක් රනිල් වික්‍රමසිංහට දෙන්න ඕනෑ කියලා රංගෙ බණ්ඩාර කියා තිබුණා ඒ ගැන රංගෙ බණ්ඩාරට අවධාරණයෙන් කියන්නේ එහෙම කරන්න නම් ලංකාවේ තවදුරටත්  ඉඩ නෑ කියලා වජිර අබේවර්ධනත් ඒ වගේ කතා දෙකක් කියලා තියෙනවා එකක රනිල් වික්‍රමසිංහට තව අවුරුදු දොළහක් ඉන්න ඕන කියන එකයිජනාධිපතිවරණයට වෙන කවුරුවත් ඉල්ලන්නේ නැතුව රනිල්ට විතරක් ඉල්ලන්නෙ දෙන්න කියලයි මේකෙන් කියන්නේ ඔහුට ජය ගන්න බැරි බව ඒ අයත් පිළිගන්නවා කියන එකයි\n\nදැන් සජිත් පේමදාසගේ රැස්වීම්   ජසයා ලෙන්චිනා වගේ ගතියක් දැනෙනවා  ඒකේ ලෙන්චිනා විතරයි අඩු මේ වනවිට ලංකාවේ මුළු දේශපාලනයේම ජාතික ජන බලවේගය ටා කේන්ද්‍රගත වී තිබෙනවා ට පෙර යුතුකම් ඉටුකරන්න සලකන්න වගේ දේවල් කියමින් විවිධ කලාපවල විවිධ කාලවල විවිධ පක්ෂවලට ඡන්දය දුන් විශාල පිරිසක් එකතුවී සිටිනවා මෙතෙක් අනෙක්  වලට ඡන්දය දුන් විශාල පිරිසක් අපත් එක්ක එකතු වීම නිසයි ජාතික ජන බලවේගය ජයග්‍රහණය කරන්නේ මීට පෙර විශාල ලෙස දේශපාලනය ගැන උනන්දුවක් නොදැක්වූ  සහ වෙනස් පක්ෂවලට ඡන්දය දුන්න අය අප ේ වටා එක්වී ඉන්නේ ඇයි?\n\nඅප මේ රට ගොඩනගන බවට සහතිකයක් ද එතෙක්  ජනතාවට අවශ්‍යය සහනාධාර ලබා දෙනවා  ආණ්ඩුවක පළමුවැනි වගකීම ආහාර සෞඛ්‍ය අධ්‍යාපනය මූලික වගකීමක් ලෙස ගැනීමයි සෑම පුරවැසියෙකුටම ආහාර ලැබෙන සෞඛ්‍ය පහසුකම් ලබා දෙන සහ දරුවන්ට අධ්‍යාපනය ලබා දෙන වැඩපිළිවෙළ අපි තහවුරු කරනවා\n\nමේ රට දුප්පත් හිඟා කන්න ඕනෑ රටක් නෙවෙයි. ජනතාව මේ විදිහට දුක් විඳින්න ඕනෑ රටක් නෙවෙයි. ජනතාව බඩගින්නේ ඉන්න ඕනෑ රටක් නෙවෙයි ස්වභාවික සම්පත් සියල්ලෙන් අනූන ින් රත්න දීපයක් මේක ඒ වගේ රත්න දීපයක ි කන්න නැතුව මිනිස්සු මැරෙනවා. බේත් නැතුව මිනිස්සු මැරෙනවා. හරි හමන් නිවහනක් නැති අය ඉන්නවා. අපි ඔබ හැමදෙනාම එකතුයි හැමදෙනාටම ජීවත් විය හැකි රටක් ගොඩනගමු යැයි ජාතික ජන බලවේගයේ නායකයා කීය",
  "timestamp": "2024-05-28T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/ඡනද-කලදන-සලලම-අප-එකක-බ/13-652717"
}