{
  "id": "65180798a192f7f7331acf55ab7b2e1b",
  "source": "Lankadeepa",
  "headline": "‘‘ඕනෑම කුමන්ත්‍රණයක් ආරක්ෂක අංශ බලාගනීවි‘‘",
  "content": "ජනාධිපතිවරණයේ දි පරදින ප්‍රතිවිරුද්ධ පාර්ශවයන්  යම් කුමන්ත්‍රණයක් ඇතිකිරිම සදහා සුදානමක් තියෙනවා නම් එය වැලැක්විම සදහා ජාතික ජන බලවේගය කටයුතු කරනවා මෙන්ම ව්‍යවස්ථානුකුලව පැවරි ඇති බලතල අනුව පොලිසිය, හමුදාව, විශේෂකාර්ය බලකාය, ඇතුළු සියලු දේනා තම වගකිම ඉටුකරාවි කියා තමන් තුල දැඩි විශ්වාසයක් ඇතැයි ජාතික ජනබලවේගයේ ජනාධිපතිධුර අපේක්ෂක අනුරකුමාර දිසානායක මහතා පවසයි.\n\nගාල්ල කරාපිටිය, වදුරඹ, අම්බලන්තොට යන ප්‍රදේශවල පැවති ජනාධිපතිවරණ ප්‍රචාරක රැළි අමතමින් අනුර කුමාර දිසානායක මහතා මේ බව සදහන් කළේය.\n\nඅනුර කුමාර දිසානායක මහතා මෙසේද කිවේය.\n\nජනතාවට ප්‍රජාතන්ත්‍රවාදිව ආණ්ඩුවක් මාරු කිරිමේ අවස්ථාව උදාවි ඇති බවත් ආණ්ඩුක්‍රම ව්‍යවස්ථාව, ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කිරිම සදහා පොලිසිය, හමුදාව,විශේෂ කාර්ය බළකාය ඇතුළු සියලු දේනා බැදි සිටිනවා.\n\nදුෂිත ප්‍රභු පාලක කණ්ඩායම අතින් පාලන බලය පොදුජනතාව අතට මාරු කර ගැනිම සදහා අනගි අවස්ථාවක් ලැබි තියෙනවා. ජනතාව එය කිසිසේතම් මග හරින්නේ නැහැ. අත්හරින්නේ නැති අවස්ථාවක් තමයි මේ අවස්ථාව. මෙක අපි මග හරින්නෙත් නැහැ.අත්හරින්නෙත් නැහැ.දැන් අපේ ප්‍රතිවිරුද්ධ පාර්ශවයන් හොදටම කලබල වෙලා ඉන්නේ. රිදිලා ඉන්නේ. සැලකිය යුතු ප්‍රමාණයක් වියරු වැටිලා ඉන්නේ ඒ අයගෙන් ගිලිහි යන බලය ආරක්ෂාකර ගැනිම සදහා මොනවා මොනවා කළයුතු ද කියා ඒ අය මේ දිනවල කල්පනා කරණවා. ඒ අය මොනව කළත් ජාතික ජනබලවේගයේ මැතිවරණ ව්‍යාපාරය තියෙන්නේ අපේ අතේ නෙවෙයි මේ රටේ පොදුජනයාගේ අතේ. මේ ජයග්‍රහණය ආපසු හරවන්න බැහැ.\n\nඅපේ ප්‍රතිවිරුද්ධ පාර්ශවයන් කියනවා ජාතික ජනබලවේගයේ ජයග්‍රහණයෙන් පසු මහා කලබලයක් කරන්න හදනවලු. මෙක දිනන හා ආණ්ඩු හදන ඡන්දයක්. අපිට ඕන සාමකාමි ඡන්දයක්. පරදින අයට තමයි කලබල හා ගැටුම් ඕන. සමාජ අස්ථාවරත්වයක් ඕන. දිනන අපිට ඕන. සාමකාමිත්වය.ඒ නිසා ඒ වෙනුවෙන් මැතිවරණය දක්වා, මැතිවරණ දිනය හා මැතිවරණයෙන් පසුවත් උපරිම ලෙස මැදිහත්වන ව්‍යාපාරයක් තමයි ජාතික ජනබලවේගය. මේක නැවත නැවත කියන විට මෙක පිටුපස යම් කුමන්ත්‍රණයක් තියෙනවාද කියන සැකය අපිට තියෙනවා.\n\nඅපේ කිසිදු සාමාජිකයෙක් ගල්කැටයක්වත් මේ දිනවල අතින් ගන්න එපා. මේ රටේ ජනතාවගේ කැමැත්ත හරහා ආණ්ඩුවක් මාරකර ගැනිමේ අවස්ථාව තියෙනවා. එක සිදුවන්නේ ප්‍රජාතන්ත්‍රවාදිව. අපේ රටේ පොලිසිය, අපේ රටේ හමුදාව විශේෂ කාර්ය බලකාය, සියලුදේනා බැදි සිටිනවා ආණ්ඩුක්‍රම ව්‍යවස්ථාව රකින්න. අපේ රටේ ප්‍රජාතන්ත්‍රවාදය ආරක්ෂකරගන්න. ඒ නිසා පරදින පාර්ශවයන් විසින් යම් කුමන්ත්‍රණයක් ඇතිකිරිම සදහා සුදානමක් තියෙනවා නම් ව්‍යාපාරයක් හැටියට එය වැලැක්විමට ජාතික ජනබලවේගය කටයුතු කරණවා වගේම, ව්‍යවස්ථානුකුලව පැවරි තියෙන කාර්යය අනුව පොලිසිය හමුදාව, විශේෂ කාර්ය බළකාය ඇතුළු සියලු දේනා ඒ වගකිම ඉටුකරවි කියා අපිට දැඩි විශ්වාසයක් තියෙනවා.\n\nජාතික ජනබලවේගයේ බලයට පත්වු විට ආණ්ඩුව වැටේනවාලු. ආර්ථිකය වැටෙන්න තියෙන්නේ කොහෙටද? ලෝකයේ ණය ගෙවන්නේ නැති රටක්. ලෝකයෙන් ණයක් දෙන්නේ නැති රටක්. රෝහල්වල බෙහෙත් නැති රටක්.තරුණ තරුණියන්ට රැකියා නැහැ, තුන් වේල කන්න නැති රටක්. රට වැටිලා ඉවරයි. වැටුණු රට ගොඩගන්නයි. අපි බලයට එන්නේ.ඩොලර් බිලියන 12 මාරක් තියෙනවා ස්වෛරිත්ව බැදුම්කර ණය. මෙවා රනිල්ගේ වසර හතරහමාරේ ගත්තු ණය. අපි හදන්නේ ලංකා ඉතිහාසයේ ශක්තිමත්ම හා ජනතාවගේ වැඩිම කැමැත්ත තියෙන ආණ්ඩුවක්. මෙක මාස හයෙන් වැටෙන ආණ්ඩුවක් නෙවෙයි. රටට අවශ්‍ය ආර්ථික හා දේශපාලන ප්‍රතිසංස්කරණ ඇති කර ගන්න. රටේ තිරණාත්මක හා ථෛතිහාසික දිනය වෙනවා 21 වැනිදා උදාවෙනවා..\n\nමේ වතාවේ ඡන්දය කවදාද කියා ගැන ගැන ඉන්නේ මේ රටේ ජනතාව මේ ඡන්දය දිගු කාලයක් මේ රටේ ජනතාවගේ බලාපොරෝත්තු වු ඡන්දය. දිගුකාලයකට පස්සේ ජනතාවට අවස්ථාවක් ලැබිලා තියෙනවා ජනතාවගේ ආණ්ඩුවක් හදාගන්න. අපේ රටේ දේශපාලනය කේන්ද්‍ර වෙලා තිබුණේ දුෂිත ප්‍රභුන් අතලොස්සක් අතේ. පොදුජනයා අතේ නෙවෙයි. දේශපාලනය තිබුණේ පවුල් කිහිපයක් අතේ. රටේ සම්පත් සාරයම ඒ පවුල් කිහිපය අතර කෙන්ද්‍රකරගත්තා. ඒ පවුල් කිහිපය රටේ මහජනතාවගේ ධනය කෝටි ප්‍ර කෝටි ගණන් සොරකම් කරගත්තා. පසුගිය කාලයේ මේ රටේ දේශපාලන වේදිකාව සමන්විත වුනේ ජාතිය ආගම රට බේරාගැනිම යන කරුණුයි. මහින්ද ආවේ නැත්නම් ජාතිය, ආගම,රට, අනතුරේ මුස්ලිම් ජනයා අපේ රට මේ විදියට ආක්‍රමණය කරණවා. දෙමල ජනයාගෙන් මෙහෙම ව්‍යසනයක් අපිට තියෙනවා. ඒ නිසා මේ රට අනතුරට වැටිම වැලැක්විම සදහා මහින්ද, ඝෝඨාභය ගෙන්න ඕන. ඒ අයගේ මුළු දේශපාලන ව්‍යාපාරය ජාතිවාදි බවින් ගැබ්වෙලා තිබුනා.\n\nජාතික ජනබලවේගය අපේ ශිෂ්ඨාචාරය, සංස්කෘතින්, ආරක්ෂා කරලා අනාගත පරම්පාරව වෙනුවෙන් රැක බලාදිම දිම සදහා මැදිහත්වන දේශපාලන ව්‍යාපාරයක් බවද අනුර කුමාර දිසානායක මහතා සදහන් කළේය.\n\nමෙම ජන රැළි අමතා දකුණු පළාත් සභාවේ හිටපු මන්ත්‍රිවරුන් වන රත්න ගමගේ, නලින් හේවගේ, අතුල වෙළෙන්දාව, යන මහත්වරුන්ද කථා කළ අතර මෙම ප්‍රචාරක රැළි සදහා විශාල පිරිසක් එක්ව සිටියහ.",
  "timestamp": "2024-09-13T00:00:00",
  "url": "https://www.lankadeepa.lk/news/ඕනම-කමනතරණයක-ආරකෂක-අශ-බලගනව/101-658249"
}