{
  "id": "9311fa80176928be10c3d59980f5e8cd",
  "source": "Lankadeepa",
  "headline": "‘‘ගොවියා ශක්තිමත් කිරීම අපේ අරමුණයි‘‘",
  "content": "ජනාධිපති රනිල් වික්‍රමසිංහ මහතාට අවශ්‍යය කෘෂිකර්මාන්තය විනාශ කිරීම වුවත් ගොවියා ශක්තිමත් කිරීම තම අරමුණ යැයි විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nකෘෂිකර්මාන්තය නගා සිටුවමින් රටේ ආර්ථිකය ශක්තිමත් කොට සෞභාග්‍යමත් ශ්‍රී ලංකාවක් බිහිකරන බවත් විපක්ෂ නායකවරයා සඳහන් කළේය.\n\nඅකුරැස්ස නගරයේ පැවැති ජනාධිපතිවරණය ජයග්‍රහණයෙන් විජයග්‍රහණය කරා ගෙන යන තුන්වැනි ජන රැළිය අමතමින් ඔහු මේ බව කීවේය.\n\nනිල්වලා ගඟ පිටාර ගැලීම නිසා ජනතාව අසරණ වී සිටි අවස්ථාවේ ඒ ගැන අවස්ථා ගණනාවක දී තමා ඇතුළු සමගි ජන සන්ධානයේ මන්ත්‍රීවරුන් පාර්ලිමේන්තුවේ කතා කළ බවත් ඒ අවස්ථාවල කරුණු ඉදිරිපත් කරන විට රජය ඒ ගැන තඹ සතයකවත් ගණන් ගැනීමක් නොකළ බවත් ඔහු සඳහන් කළේය.\n\nමේ ගැන සොයන්න පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත් කර තිබූ මොහොතක වන්දි නොලැබුණු ගොවි ජනතාවට වන්දි ලබා දෙන්න යැයි ඉල්ලීමක් කළ විට වත්මන් ජනාධිපතිවරයා මේ ප්‍රදේශයේ කුඹුරු අක්කර 10000ක් ආණ්ඩුවට ගැනීමට තීරණය කර ඇති බවත් ගොවිබිම් අක්කර 10000 ආණ්ඩුවට ගෙන වෙනත් කටයුතුවලට යොදවීමට තීරණය කර ඇති බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nතමා එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායකයා ලෙස කටයුතු කරන විට වත්මන් ජනාධිපතිවරයා විසින් ‘කෘෂිකර්මාන්තය අප රටට ඔබින්නේ නැත’ යනුවෙන් එවක කියා සිටි බවත් විපක්ෂ නායකවරයා කීවේය. ඔහුට කෘෂිකර්මාන්තය වටින්නේ නැති වුවත් තමාට ගොවියා සහ කෘෂිකර්මාන්තය වැදගත් බවත් මේ නිසා සමගි ජන බලවේගයේ විසඳුම වන්නේ මේ ව්‍යසනයෙන් විපතට පත් ජනතාවට විසඳුමක් ලබා දී මේ ගොවිබිම් ආරක්ෂා කර එම මුදල් උපයෝගී කර ගෙන තවත් විදේශ ආධාර ලබා ගෙන නිල්වලා ගඟ ව්‍යාපාරයේ අතිරික්ත ජලය වියළි කලාපයට ගෙන යන වැඩසටහන් සිදු කිරීම බවත් ඔහු පැවසීය.\n\nඅද වන විට තේ කර්මාන්තශාලා බරපතල අර්බුධයකට ලක්ව ඇති බවත් නැවත වගාවට සහනයක් නොලැබෙන බවත් අධික මිලක් ගෙවිමට සිදුවන බවත් එම නිසා සමගි ජන බලවේග රජයක් තුළ කෘෂිකර්මාන්තයේ නියැලෙන ගොවි ජනතාවට දරාගත හැකි මුදලකට කෘෂිකර්මාන්තයට අවශ්‍ය යෙදවුම් ලබා දෙනවා සේම ගුණාත්මකභාවයෙන් ඉහළ යෙදවුම් ලබා දෙන්න කැපවෙන බවත් විපක්ෂ නායකවරයා මෙහි දී පැවසීය.\n\nඑසේ ම කුරුදු කර්මාන්තයෙන් අපේක්ෂිත ප්‍රතිඵල මේ වන විට ලබා ගත නොහැකි නිසා එම ක්ෂේත්‍රයට ද සුහුරු කෘෂිකර්මාන්තය හඳුන්වා දී අපනයන වෙළෙඳ ක්ෂේත්‍රයේ තවත් වෙළෙඳපොළවල් රාශියක් ආක්‍රමණය කළ හැකි තැනට පත් කරන බවත් යුරෝපයට ජපානයට යැවිය හැකි ගුණාත්මකභාවයෙන් ඉහළ කුරුදු වගාවකට යොමුවන බවත් විපක්ෂ නායකවරයා මෙහි දී පැවසීය.\n\nතවද නිදහස් අධ්‍යාපනය ශක්තිමත් කරනවා සේම සුහුරු තාරුණය නිර්මාණය කරන්නට නව තාක්ෂණ ක්‍රමවේදවලට රටේ තරුණයන් නිදහසේ නොමිලේ පුහුණුව ලබා ගන්න අවස්ථාව ලබා දෙන බවත් යොවුන් සේනාංක, වෘත්තීය පුහුණු මධ්‍යස්ථාන වැනි ආයතන හරහා නිසි වැඩපිළිවෙළක් ක්‍රියාත්මක නොවෙන නිසා මේ ආයතන තවදුරටත් ශක්තිමත් කර ඉන්දියාවේ මෙන් IIT මෙන් ම IIM වැනි ආයතන ඇති කරන බවත් විපක්ෂ නායකවරයා වැඩිදුරටත් පැවසීය.",
  "timestamp": "2024-08-18T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/ගවය-ශකතමත-කරම-අප-අරමණය/1-656970"
}