{
  "id": "e0dc7ef95d6e69b6c2efe33058236773",
  "source": "Lankadeepa",
  "headline": "ප්‍රජාතන්ත්‍රවාදය රකින්න උපරිමයෙන් කැපවෙනවා",
  "content": "තම රජයක් තුළ ප්‍රජාතන්ත්‍රවාදී අයිතිය උපරිමයෙන් සුරක්ෂා කිරීමට කැපවන බව - විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා කොලඹදී පැවසීය.\n\nකුප්‍රකට ක්‍රමෝපායන් උපයෝගී කර ගෙන මැතිවරණ කල් දමන සංස්කෘතියට තිත තබා සිවිල් හා දේශපාලන අයිතිවාසිකම් ශක්තිමත් කරමින්  කලට වේලාවට ජනතාවට ඡන්ද බලය දී ප්‍රජාතන්ත්‍රවාදී අයිතීන් සුරක්ෂා කරන බවත් විපක්ෂනායකවරයා සඳහන් කළේය.\n\nආර්ථික, සමාජීය, සංස්කෘතික, ආගමික, අධ්‍යාපනික හා සෞඛ්‍ය අයිතිවාසිකම් ද රටේ මූලික අයිතිවාසිකම් බවට පත් කරන නව ව්‍යවස්ථාවකට මුල පුරන බවත් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nපාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතාගේ නායකත්වයෙන් යුත් එක්සත් ජනරජ පෙරමුණ ඉදිරි ජනාධිපතිවරණයේ දී විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාට සහය පළ කිරීම සඳහා තලවතුගොඩ ග්‍රෑන්ඩ් මොනාක් හොටලයේ පැවැති උත්සවයකදී ඔහු මේ බව කීවේය.\n\nකටින් බතල සිට වූ කාලය සමගි ජන බලවේගය වෙනස් කරමින් බලයක් නොමැතිව විපක්ෂයේ සිට සක්වල හා හුස්ම වැඩසටහන තුළින් වැඩක් කර පෙන්වා ඇති බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nතමන් ජනාධිපතිවරණය ජයග්‍රහණය කළ දින සිට නොනිදන සංවර්ධනක් කරා රට මෙහෙයවන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nඉදිරියේ ක්‍රියාත්මක රාජ්‍ය පාලනය හිතවත්කම් වෙනුවට  විද්‍යාත්මක කුසලතාව කේන්ද්‍ර කර ගත් දක්ෂයන් කණ්ඩායමකට භාර දෙන බවත් ඔහු සඳහන් කළේය.\n\nමහජන නියෝජිතයන්, විෂය කේන්ද්‍රීය විශේෂඥයන් සහ  රාජ්‍ය නිලධාරින් එකතු කර ගනිමින්  කාර්යක්ෂම සුහුරු රටක් බිහිකරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nසමගි ජන බලවේගය අනුගමනය කරන සමාජ ප්‍රජාතන්ත්‍රවාදී ක්‍රමය තුළ ධනය උත්පාදනය කරන්න මානුෂීය ධනවාදයේ සාධනීය ප්‍රතිපත්ති උපයෝගී කර ගන්නා බවත් ඔහු සඳහන් කළේය.\n\nඑසේ නිර්මාණය වන ධනය ජන සමාජයේ සාධාරණ ලෙස බෙදී යාමට සමාජ ප්‍රජාතන්ත්‍රවාදී ප්‍රතිපත්ති අවශ්‍ය බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nරටක ආර්ථික එංජිම වන පෞද්ගලික ව්‍යවසායකට මුල්තැන ලබා දී නව ව්‍යවසායන් මිලියනයක් බිහි කිරීම අරමුණු බවත් ඒ සඳහා වන ජාතික ආර්ථික සැලසුමකට මුල පුරන බවත් ප්‍රේමදාස මහතා කීවේය.\n\nපළාත් නමයේ සියලු ප්‍රාදේශීය ලේකම් බල ප්‍රදේශවල නිෂ්පාදන කර්මාන්තය වැඩි දියුනු කරන දැවැන්ත කර්මාන්ත ප්‍රතිපත්තියකට යන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nනව අංශවලින් රටට ලබා ගත හැකි ජයග්‍රහණ ලබා ගැනීමට මුළු රාජය ක්ෂේත්‍රයම සවිබල ගැන්විය යුතු බවත් තොරතුරු තාක්ෂණය ප්‍රවර්ධනය උදෙසා විශේෂ වැඩසටහනක් ක්‍රියාත්මක කරන බවත් ඔහු සඳහන් කළේය.\n\nපෙර පාසල් පද්ධතියේ සිට ප්‍රාථමික අධ්‍යාපනයේ සිට එය ආරම්භ කර තොරතුරු තාක්ෂණ විද්වතුන් බිහි කරන කේන්ද්‍රස්ථානයක් බවට රට  පත් කළ යුතු බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nරටෙන් අඩක් දුප්පතුන් බවට පත්ව ඇති බවත් නිවසේ ආහාර හා ආහාර නොවන වියදම් සපුරා ගත නොහැකිව මහා පීඩනයකට ලක්ව ඇති බවත් ප්‍රේමදාස මහතා කීවේය.\n\nඑවැනි තත්ත්වයක් තුළ පැහැදිලි කාල වකවානු සහිත දුප්පත්කම තුරන් කිරීමේ සාර්ථක වැඩසටහනක් රටට ලබා දෙන බවත් ඒ යටතේ ඉතිරි කිරීම ආයෝජනය නිෂ්පාදනය අපනයනය ආදී ප්‍රධාන ගුණාංගවලින් සමන්විත වැඩසටහනක් කරා යන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nරටේ සම්පත් හොරා කෑ අය නිදැල්ලේ සිටින බවත් ඔවුන් ආරක්ෂා කිරීමට වත්මන් ජනාධිපති කටයුතු කරන බවත් ඔහු සඳහන් කළේය.\n\nරටේ සම්පත් සොරා කන දුෂණය වංචාව සිදු කරන අය නීතියේ රැහැනට හසුකර ඔවුන් සොරා කෑ දේපල නැවත රටට ලබා ගැනීමට කටයුතු කරන බවත් ජනතාවට වගවෙන වගකියන විනිවිදභාවයෙන් යුක්ත රාජ්‍ය පාලනයක් ක්‍රියාත්මක කරන බවත් විපක්ෂ නායකවරයා තවදුරටත් කීවේය.\n\nඑක්සත් ජනරජ පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතා ඇතුලු පිරිසක්ද මෙහිදී අදහස් දැක්වීය.",
  "timestamp": "2024-08-15T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/පරජතනතරවදය-රකනන-උපරමයන-කපවනව/13-656808"
}