{
  "id": "c0f4f8f347eb4a074db89e6bd3c84a30",
  "source": "Lankadeepa",
  "headline": "බහුතර කැමැත්තෙන් ආණ්ඩුවක් පිහිටුවනවා",
  "content": "ශ්‍රී ලංකාවේ බහුතර ජනතාවගේ කැමැත්ත මත ය එසේ පිහිටවන ආණ්ඩුව ජාතික ජනබලවේගයේ ආණ්ඩුව යැයි ඒ මහතා සඳහන් කළේය.රට අනුරට තේමාව යටතේ මළඹේ නගරයේ දි පැවති ජාතික ජන බලවේගයේ  ප්‍රචාරක රැළියේදී මෙම අදහස් පළ කළ දිසානායක මහතා එහිදී මෙසේද කිය.‘අපේ රටේ ජනතාව දැන් වසර කීපයක් තිස්සේ චන්දයක් දිහා බලාගෙන ඉන්නවා. පළාත් පාලන ඡන්දය පවත්වනවා කියලා දැන් අවුරුදු එකහමාරක් වෙනවා ඒක දුන්නේ නැ. ජනාධිපති ඡන්දය නොකියා ඉන්න ආණ්ඩුව පුළුවන් තරම් උත්සාහ ගත්තා. නමුත් එය නොපවත්වා සිටීමට තරම් ආණ්ඩුවට නොහැකි වුණාමීට කලින් චන්ද පවත්වන විට ඒ ගැන උනන්දුව තිබුණේ පාලකයට නමුත් අද පාලකයාට ඡන්ද එපා වෙලා. රටේ. ලක්ෂ සංඛ්‍යාත  ජනතාවට ඡන්දේ උවමනා වෙලා.තව අපට ඡන්දයට තියෙන්නේ ඉතාම කෙටිකා.ලයි.. ඒ කෙටි කාලයත් මේ ආව වගේම ශක්තිමත් වැඩ කරමු. මාලිමාව දිනවීමට කටයුතු කරමු  අපි සැලසුම් කරල කරන වැඩ ප්‍රමාණයට වඩා වැඩ ප්‍රමාණයක්  ජනතාව අපව දිනවීම සඳහාකටයුතු කරන බව පේනවා. ලංකාවෙ ප්‍රථම වතාවට ඡන්දයක  වගකීම ජනතාව විසින් පවරාගෙන තිබෙනවා‍\n\nසමාජ මාධ්‍යවල ලියන කියන අය අපි නොදන්න අය අපිව මුණ නොගැසුණු අය අපි වෙනුවෙන් ලියන්න කියන්න පටන් අරගෙන තියෙනවා. ගමේ ගමේ අය තමන්ගේ ඥාතීන් හිතුවතුන් සමඟ ඒ ගැන කතා කරන්න පටන් අරගෙන තියෙනවා. මම දැක්කා කාර්යාල වල ඡන්ද තියෙනවා. කාර්යාල ඇතුලේ කැන්වැසින් යනවා. ත්‍රීවිල් එකට ගොඩ වුණත් ඒක වීදුරු මහත්තයා මේ කතාව කියන්න ගන්නව දොස්තර මහත්තයා ගාවට ගත් ඒ කතාව කියන්න ගන්නවා. කොණ්ඩේ කපාගන්න සැලූන් එකට ගියත් මේ කතාව එතනත් එහෙමයි. අද මුළු මහත් රටේම ජනතාව ජාතික ජන බලවේගය කරා හැරිලා තියෙනවා. මේක කවදාවත් තිබුණු තත්ත්වයක් නෙමෙයි.වෙනදා වෙනත් දේශපාලන පක්ෂ රැස්වීම් වලට සෙනග ගේන්නේ කන්න බොන්න දීලා ඒ රැගෙන ආවහමත් විවිධ දේවල් බෙදෙනවා. නමුත් මේ සැරේ මේ අවස්ථාව තමයි දේශපාලන ව්‍යාපාරක් වෙනුවෙන් මුළුමහත් ජනතාව මැදිහත් වෙලා. වැඩ කරන්නේ ඒකෙන් කියන්නේ මේ ගොඩනැගෙන්නේ ජාතික ජන බලවේගය ක්‍රියාකාරීන්ගේ කාර්ය මණ්ඩලයේ සාමාජිකයන්ගේ ආණ්ඩුව ක් ද නැහැ. මේ ගොඩ නැගෙන්නේ ජනතාවගේ ආණ්ඩුවක්.අපි ඔබසැමට සහතිකයක් දෙනවා අප කෙරෙහි මේ තබා තිබෙන විශ්වාසය කුඩා ප්‍රමාණයකින් හෝ හානි වීමට ඉඩ තබන්නේ නෑ. ඒ විශ්වාසය ඒ විදියටම ආරක්ෂා කරනවා.\n\nවෙනදා ආණ්ඩු හැදෙනකොට ජනතාවට අරමුණක් තිබුණා නමුත් පාලකයන්ට ඊට වඩා වෙනත් අරමුණක් තිබුණා. ජනතාවගේ අපේක්ෂාවයි පාලකයා අපේක්ෂාවයි දෙකක්. ජනතාවගේ අපේක්ෂාව වංචා දුෂණ නතර කරන්න. නමුත් පාලකයාගේ අපේක්ෂාව ඇති පදමට වංචාවේ දූෂණයේ යෙදෙන්න. මහජනගේ අපේක්ෂාව හොරකං කළ දේපළ අරගෙන ඒ අයට දඬුවම් දීම. ඒ සඳහා මෛත්‍රිපාල සිරිසේන ගෙනාවා කළේ මහින්දට නැවත අගමැතිකමදීම. හොරකම් කළ අයට ත් දඬුවම් දෙන්න ගෝඨාභය රාජපක්ෂ ගෙනාවා එයා කළේ රනිල්ට ජනාධිපතිකමදීම. ඒ අය වංචනිකයන් දූෂිතයන් ආරක්ෂා කළා ජනතාවගේ බලාපොරොත්තු බිඳ වැට්ටෙව්වා. යැයි දිසානායක මහතා කීය.",
  "timestamp": "2024-08-28T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/බහතර-කමතතන-ආණඩවක-පහටවනව/1-657454"
}