{
  "id": "c984bfb40f9452347ab8af010a2f46ae",
  "source": "Lankadeepa",
  "headline": "‘‘ඉදිරි තීන්දු තීරණ කල්පනාවෙන් ගත යුතුයි‘‘",
  "content": "\"මෙම පාර්ලිමේන්තු මැතිවරණය ඉතාමත් තීරණාත්මකයි. ඇත්තෙන්ම පසුගිය ජනාධිපතිවරණයේදී අපි සියලු දෙනාම බලාපොරොත්තු වුණේ අපේ රනිල් වික්‍රමසිංහ මහතා නැවත මේ රටේ ජනාධිපති කරන්න. ඒ වගේම  සජබෙන් එකතුවෙලා ඉන්න කණ්ඩායම බලාපොරොත්තු වුණේ එම නායක සජිත් ප්‍රේමදාස මහතා මේ රටේ ජනාධිපති කරන්න. නමුත් අපි කොච්චර මහන්සිවෙලා වැඩ කළත් රටේ ජනතාව යමකිසි තීරණයක් අරගෙන මේ රටේ වෙනසක් කරන්න ඕනේ කියල අනුර කුමාර දිසානායක මහතා මේ රටේ ජනාධිපති කරල තියෙනවායැයි නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණ ගම්පහ දිස්ත්‍රික් කණ්ඩායම් නායක , එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායක රුවන් විජයවර්ධන මහතා ගම්පහ දී පැවසීය.\n\nමම හිතන්නේ ජනාධිපතිවරයෙක් හැටියට අද අනුර දිසානායක මහත්තයගෙ පළවෙනි මාසෙ සමරන අවස්ථාව. නමුත් එතුමාට අපි සුබ පතනවා , එතුමාව විවේචනය කරන්න නෙමේ අපි බලාපොරොත්තු වෙන්නේ. නමුත් එතුමා මේ කාලය තුළ ගත්ත යම් යම් තීන්දු තීරණ දෙස බලන කොට පොඩ්ඩක් අපිට ඒ ගැන කල්පනා කරල බලන්න වෙනවා. ඉදිරියේදී මෙවැනි තීන්දු තීරණ ගන්නවා නම් රටේ ආර්ථිකයට මොකක්ද වෙන්නේ කියලා.\n\nනව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ ආධාරකරුවන් සහ ඊට සහාය දක්වන සමගි ජනබලවේගය පක්ෂය , ශ්‍රී ලංකා නිදහස් පක්ෂය සහ පොදු ජන පෙරමුණෙහි පිරිසක් , ගම්පහ වියානා උත්සව ශාලාවේදී හමුවූ අවස්ථාවේ එසේ සදහන් කළ විජයවර්ධන මහතා තවදුරටත් අදහස් දක්වමින් මෙසේද කීය.\n\n\"අපි දන්නව මේ අවස්ථාවේදී ජනාධිපතිවරණයේ උණුසුමෙන් මහ මැතිවරණයකට යන කොට වෙනද වගේ රටේ ජනතාව ඒ ජයග්‍රහණය ලබා ගත්ත , ජනාධිපතිරණයේදී ජයග්‍රහණය ලබා ගත්ත කණ්ඩායමට තමයි ඡන්දය ලබු දෙන්නෙ. නමුත් මේ අවස්ථාවේදී මම හිතනවා සමහර කණ්ඩායමක් අපේ තලතා අතුකෝරළ මැතිණිය කිව්ව වගේ ඒ ඡන්දෙ දීපු කණ්ඩායමත් මේ මහ මැතිවරණය ගැන කල්පනා කරල බලනවා තුනෙන් දෙකේ බලය දුන්නොත් නම් රටට මොකද වෙන්නෙ කියල. ඒ ගොල්ලනුත් හිත ඇතුළේ තියාගෙන ඉන්නවා යම් සමබරතාවයක් පාර්ලිමේන්තුවේ තියෙන්න ඔනේ කියලා. මං හිතනවා ඉදිරියේදී මේ රටේ ප්‍රජාතන්ත්‍රවාදයටත් රටේ අනාගතයටත් අපිට හොඳ මන්ත්‍රී කණ්ඩායමක් මේ පාර්ලිමේන්තුවේ ඉන්න ඕනේ කියලා.\n\nඒ සමබරතාවය තියාගන්න අපි මේ දැන් ඉදන් මහන්සි වලො අපේ අපේක්ෂකයන් මේ පාර්ලිමේන්තුවට යවන්න අවශ්‍ය වෙනව. මෙවර ගෑස් සිලින්ඩරයෙන් අපි ඉදිරිපත් කරල තියෙන කණ්ඩායම පලපුරුද්දක් තියෙන කණ්ඩායමක්. රජයේ ඇමතිකම් කරපු කණ්ඩායමක්. පළාත් සභා මන්ත්‍රීවරුන් හැටියට වැඩ කරල තියෙනවා. නගර සභාවේ සභාපතිවරු උපසභාපතිවරු විදිහට වැඩ කරල තියෙනවා. ප්‍රාදේශීය සභාවේ මන්ත්‍රීවරු හැටියට වැඩ කරල තියෙනවා. විපක්ෂයේ වැඩ කරල තියෙනවා. එවැනි කණ්ඩායමක් මේ රට දුවන්නේ කොහාමද කියලා දැනුමක් තියෙන කණ්ඩායමක් ඉන්නේ. මෙවැනි කණ්ඩායමක් පාර්ලිමේන්තුවේ ඉන්නට ඕනේ.\n\nමොකද අපේ කණ්ඩායමේ ගම්පහ දිස්ත්‍රික්කයට තරඟ කරන ජයන්ත මුදන්නායක මහත්මයා, ඒ වගේ ගුණවර්ධන මහතාත් ජනතාවත් එක්ක දේශපාලනය කරන්නේ. ප්‍රශ්නයක් අපිට අහන්නත් වෙනවා දැන් මේ මාලිමාවෙන් ඉදිරිපත් කරල ඉන්නේ අපේක්ෂකවරුන් මේ ගම්වල කට්ටිය අඳුරනවාද නැද්ද ප්‍රශ්නයක් වෙලා තියෙනවා. මොකද මෙතුමාලත් අපිත් දීර්ඝ කාලයක් අපේ ආසනයේ ගමේ අපේ පාක්ෂිකයන් සමග සම්බන්ධවෙලා වැඩ කටයුතු කරල තිවෙනවා. සංවර්ධන කටයුතු කරල තියෙනවා. අඩුගානේ මෙතුමාලා අපේ පාක්ෂිකයෙකුගේ මළ ගෙදරකට හෝ ගිහින් තියෙනවා. නමුත් මේ මාලිමාවෙන් ඉදිරිපත් කරල තියෙන අපේක්ෂකයන් ගමේ කට්ටිය අඳුරන්නේ නෑ. ඒ නිසා අපි හරියට ගිහිල්ලා අපේ ගම්වලට ගිහිල්ලා මේක පැහැදිලි කරල දුනනොත් ඒ අය තමන් දන්නා අයට ඡන්දෙ දෙයි. එතැන්ටයි අපි ඉල්ලක කර ගන්න ඕනේ.\n\nඒ නිසා මේ මහ මැතිවරණයේදී අපිට මහන්සි වෙන්න වෙනවා. අපිට කෙටි කාලයයි තියෙන්නෙ. ජනතාව වෙනුවෙන් හඬක් නගන්න පුළුවන් පළපුරුද්දක් තියෙන, රටේ ආර්ථිකයක් කොහොමද දුවන්නේ කියන දැනුමක් තියෙන , අමාත්‍යාංශයක් දුවන්නේ කොහොමද කියල දැනුමක් තියෙන මන්ත්‍රී කණ්ඩායමක් පාර්ලිමේන්තුවට පත් කරන්න අවශ්‍යයි. එතකොට තමා මේ රටේ ප්‍රජාතන්ත්‍රවාදයත් ආරක්ෂා කරගෙන රටේ ජනතාවත් ආරක්ෂා කරන්න පුළුවන් වෙන්නේ.\n\nමොකද මේ රටේ ආර්ථිකයට මොනවගේ බලපෑමක් වෙයිද කියලා අපිට හිතාගන්න බැහැ. රනිල් වික්‍රමසිංහ මැතිතුමා මේ රටේ ජනාධිපතිකම බාරගන්න කොට මේ රට වැටිල තිබුණ තත්ත්වය ගැන මං කියන්න ඕනේ නැහැ. ඒ ගැන හැමෝටම මතකයි. එතුමා අවුරුදු දෙකහමාරකින් ටිකින් ටික හදාගෙන ඇවිදිද්ලා යම්කිසි ස්ථාවරභාවයක් මේ රටට ලබා දුන්නත් සියුම් තත්ත්වයක් තමා තවමත් මේ රටේ ආර්ථිකයේ තියෙන්නේ. අපි තාමත් ණය වෙච්චි රටක්. අපි ණය වෙලා තියෙන රටවල නායකයෝ එක්ක සාකච්ඡා කරල තමයි රනිල් වික්‍රමසිංහ මැතිතුමා මේ රට හදාගෙන ආවෙ , තව අවුරුදු තුනකට මේ ණය ගෙවන්න ඕනේ නැහැ කියලා. ඒ අවුරු දු තුන ගතවුණාට පස්සේ තව අවුරුදු විස්සකට ඉඩදීල තියෙනවා මේ ණය ගෙවල දාන්න. එසේනම් අපි කැපවෙලා අපේ කණ්ඩායමෙන් දක්ෂයින් පිරිසක් පාර්ලිමේන්තුවට යැවීම සඳහා ජනතාව දැනුවත් කරමු.\"\n\nමෙහිදී හිටපු ඇමතිනී තලතා අතුකෝරල මහත්මිය ඇතුලු කථිකයින් කිහිප දෙනෙකුම අදහස් දැක්වූහ.",
  "timestamp": "2024-10-22T00:00:00",
  "url": "https://www.lankadeepa.lk/news/ඉදර-තනද-තරණ-කලපනවන-ගත-යතය/101-660361"
}