{
  "id": "1f9f901401253be16c28f4840f3666e8",
  "source": "Lankadeepa",
  "headline": "‘‘ත්‍රිකුණාමල තෙල් ටැංකි ප්‍රයෝජනයකට ගන්නවා‘‘",
  "content": "ත්‍රිකුණාමලය තෙල් ටැංකිවල තෙල් ගබඩා කර තෙල් අපනයනයට තම ආන්ඩුවක් යටතේ කටයුතු කරන බව ජාතික ජන බලවේගයේ නායක සහ එම පක්ෂයේ ඡනාධිිපති අපේක්ෂක අනුර කුමාර දිසානායක  කන්තලේ නගරයේ පැවති ජන රැළියක දී ප්‍රකාශ කළේය.\n\nඅනුර කුමාර දිසානායක මෙසේද පැවසීය.\n\nත්‍රිකුණාමලයේ තියෙනවා තෙල් ටැංකි අනූනමයක්. තෙල් මෙට්‍රික් ටොන් ලක්ෂ දහයක් ඒවායේ ගබඩා කරන්නට පුලුවන්. අපිට නාන්නත් පුලුවන්, ත්‍රිකුණාමලය වරාය ඉතා වැදගත් තැනක තියෙනවා. ත්‍රිකුණාමලයේ තෙල් පිරිපහදුවක් හදලා තෙල් පිරිපහදු කරලා වරායෙන් අපට මාර්කට් එකට යවන්න පුලුවන්. ඒක අපට තනියම කරන්න බෑ තෙල් සංස්ථාවයි ඒ වැඩේ කරන්න පුලුවන් ජාත්‍යන්තර සමාගමකුයි එකතු වෙලා තෙල් අපනයනය කරන්න කටයුතු කරනවා.\n\nඅසූවේ අගබාගේ ලංකාවට ඉන්දියන් හමුදාව ඇවිත් කඩවල්වලට ගිහිල්ලා එකතුකලේ මොනවද ! සබන් නේද? ඒ සබන් කන්න නෙමෙයි. එක්දාස්නමසිය අසූවේ අගබාගේ ඉන්දියන් හමුදාව ලංකාවට එනකොට එහේ ඒ ගොල්ලන්ට සබන් නෑ. එහේ සමහර පළාත් වල.\n\nඒ නිසා ඉන්දියන් හමුදාව මෙහේ සබන් එකතුකරනවා ඉන්දියන් හමුදාව නිවාඩුවට යනකොට එහේ අරන් යන්න. කියලා. පොල්තෙල් එකතු කලා. අපේ අය කිව්වේ එයාලා සබන් කාලා පොල්තෙල් බොනවා කියලා. පොල්තෙල් එකතු කලේත් එහේ අරන් යන්න. ඒ වැඩි ඈතක නෙමෙයි අසූවේ අග.\n\nමට පසුගියදාක මල්වත්තේ අනුනායක හාමුදුරුවෝ මුණගැහුනා, උන්නාන්සේ මට කිව්වා ඒ කාලේ ඉන්දියාවේ කුඩයක් අරන් යනකොට කුඩේ බලන්න රැස්වෙනවාලු, එහෙම තිබුනේ ඉන්දියාව. අද කොහොමද ඉන්දියාව. අද හඳට යන ඉන්දියාවක්, මේ කළාපේ රෙදිපිළි හදන ඉන්දියාවක්, මේ කළාපෙට ඖෂධ, බයිසිකල් ත්‍රිෙරා්ද මෝටර්රථ හදන ඉන්දියාවක් මේ කළාපෙට බීජ, ලූණු මිරිස් හදන ඉන්දියාවක් බවට පත්වෙලා. ඒ ගොල්ල මොකද කලේ. ඒ නායකයින්ට දැක්මක් තිබුණා අපේ ඉන්දියාව කොහොමද නිෂ්පාදන ආර්ථිකයෙන් උඩට ගේන්නේ කියලා.\n\nහැබැයි අපේ පාලකයින්ට තිබුණු දැක්ම මොකක්ද, නිෂ්පාදනයෙන් උඩට ගේන්න උනන්දුවක් නෑ. සීනි හදමින් තිබුණු කන්තලේ සීනි ෆැක්ටරිය වහලා දැම්මා. කඩදාසි හදමින් තිබුණු වාලච්චේන කඩදාසි කම්හල වහලා දැම්මා. කිරිපිටි හදමින් තිබුණු කිරි කම්හල, ඇඹිලිපිටියේ කඩදාසි කම්හල, තුල්හිරියේ , මත්තෙගොඩ, පූගොඩ රෙදිකම්හල් සියල්ල වහලා දැම්මා, ගම්මාණවල තිබුණු වීවින් මධ්‍යස්ථාන ඔක්කොම නැතිකරලා වහලා දැම්මා. ඒවා වහලා මොකද කලේ. ඒ ගොල්ල හැදුවා ආර්ථිකයක් බයින් ඇන්ඩ සෙලින්. ගේනවා විකුණනවා, ගෙනල්ලා විකුණන එක ලාබයි. ඉන්දියාව හදනවා අපි ගේනවා.\n\nඉන්දියාව බිත්තර හදනවා අපි බදිනවා, ඉන්දියාව බයිසිකල් හදනවා අපි පදිනවා. ඉන්දියාව ත්‍රිවීල් හදනවා අපි දුවනවා. ඉන්දියාව බෙහෙත් හදනවා අපි බොනවා.ඉන්දියාව ලූණබිරිස් හදනවා අපි උයනවා. මොකද උනේ අද ඉන්දියාව උඩට ගියේ මොකක් නිසාද! ඒ ගොල්ල නිෂ්පාදනය දිරිමත් කලා. අපේ අය නිෂ්පාදනය කඩා වට්ටලා බඩු ගේනවා විකුණනවා. ඇයි! ඇයි ඒ ගේන තරමට ලාබයි.",
  "timestamp": "2024-08-30T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/තරකණමල-තල-ටක-පරයජනයකට-ගනනව/13-657562"
}