{
  "id": "3483f45a99246c1a9335eb84b51a1492",
  "source": "Lankadeepa",
  "headline": "’’රටේ සහ ජනතාවගේ යහපතට වැඩ කරනවා’’",
  "content": "භාණ්ඩාගාරයට එන හැම ශතයක්ම රටේ සහ ජනතාවගේ යහපත පිණිස යොදනවා යැයි ජාතික ජන බලවේගයේ ජනාධිපති අපේක්ෂක අනුර කුමාර දිසානායක  මහතා බදුල්ලේදී පැවසීය.\n\nජාතික ජනබලවේගයේ ඡන්ද ව්‍යාපාරය ජනතාව  කරටගෙන දුවන බව   පැවසූ දිසානායක මහතා එය මෙතෙක් මේ රටේ පැවැති තට්ටු මාරුයි  දේශපාලන ක්‍රමයට දුන් හොඳ පිළිතුරක් යැයිද  කීය\n\nරට අනුරට තේමාව යටතේබදුල්ලේ නගරයේ පැවති ජාතික ජන බලවේගයේ ජනාධිපතිවරණ ප්‍රචාරක රැළිය අමතමින් ඒ බව පැවසූ දිසානායක මහතා එහිදී මෙසේද කීය\n\nමෙවර ඡන්දයේ විශේෂයක් තිබෙනවා. මීට කලින් අනෙක් පක්ෂ ඡන්ද කළේ කන්න දෙනවා. බොන්න දෙනවා, කාර්යාලයක් දාන්න 50,000ක් දෙනවා. රස්සාවක් දෙන්නම් කියනවා. සිමෙන්ති කොට්ට දෙකක් දෙන්නම්, තහඩු දෙන්නම්, වැඩ කරන්න කියලා ඉල්ලමින් තමයි මෙච්චර කල් ඔවුන් ඡන්ද කළේ. හැබැයි අද ජාතික ජන බලවේගයේ ඡන්ද ව්‍යාපාරය අර කිසිවක් නැතිව මේ රටේ පොදු ජනතාව කරට අරගෙන කරගෙන යනවා. ලංකාවේ ප්‍රථම වතාවට තමයි පොදු ජනතාව මේ විදිහට ඡන්ද ව්‍යාපාරයක් තමන්ගේ කරට අරන් දුවන්නේ.\n\nමේ රටට ඇති වෙමින් තිබෙන අනතුරුදායක තත්වය ජාතික ජන බලවේගයේ අපි දැක්කා. ඒ වගේම මීට අවුරුදු දෙතුනකට කලින් අපට මේ රටේ බලය ගන්න පුළුවන් කියන එකත් අපි දැක්කා. ඒ විශ්වාසය අපි තුළ ඇති වුණා. ඒ වගේම එළැඹෙන ඕනෑම මැතිවරණයකදී ජාතික ජන බලවේගයට බලය ගන්න අවස්ථාව තිබෙන බවත් අපි දැක්කා. අනෙක් පක්ෂ සුපුරුදු විදිහට මේ බල මාරුව වෙයි කියලා කල්පනා කර කර හිටියා. සජිතුත් ඔහොම කල්පනා කර කර හිටියා. වෙනදා සූත්‍රය අනුව බලය එයාගේ අතට කඩාපාත්වෙයි කියලා එයා හිතුවා. එයා ලෝකයේ නැති දේවල් කිය කිය හිටියා. ජාතික ජන බලවේගයේ අපි මේ රට සැලසුම් සහගතව ගොඩනැගිය හැකි වැඩපිළිවෙළක් සකස් කිරීම සඳහා කමිටු 36ක් පමණ පත් කළා. ගම්වලට ගියා. සම්පත් සොයා බැලුවා. ලෝකයේ තිබෙන නව ප්‍රවණතාවයන් සොයා බැලුවා. ලෝකයේ අනාගත පුරෝකථනයන් අධ්‍යයනය කළා. එහෙම කරලා ඉතාම දියුණු  ශක්තිමත් පිටු 231ක වැඩපිළිවෙළක් අපි රටට ඉදිරිපත් කළා. ඒ වගේ ආණ්ඩුව ගත්තහම වැඩේ කරන්න පුළුවන්, ඒ ඒ විෂයයන් පිළිබඳව දැනුම තිබෙන අත්දැකීම් තිබෙන ප්‍රවීණයන් කණ්ඩායමකුත් අපි පිළිවෙළට තෝරා ගත්තා. හැම ග්‍රාමසේවක වසමකම කොට්ඨාස සභාවක් අපි හැදුවා. හදලා ඉවර වෙලා අපි අපේ කට්ටියට කිවුවා අනෙක් පාක්ෂිකයන් හමුවන්න. ඒ අය සමග කතා කරන්න. ඒ අය දිනාගන්න කියලා. රටේ හැම ක්ෂේත්‍රයකම ජනතාව එකතු කරලා අද ජාතික ජන බලවේගය කියලා ශක්තිමත් ව්‍යාපාරයක් අප විසින් ගොඩනඟලා තිබෙනවා. අර ගොල්ලෝ පුරුදු සෙල්ලම කර කර හිටියා. ඒ ගොල්ලෝ හිතුවා ඡන්ද කාලෙ මාස එක හමාරක් ඇතුළෙ මේ ගේම ගහන්න පුළුවන් වෙයි කියලා.\n\nමහජන ධනය හොරා කාලා සුඛෝපභෝගී රථවලින් ජැන්ඩියට ඇඳ පැළඳගෙන ඇවිල්ලා වාහනයෙන් බහින කොට එදා ජනතාව හිතුවා මේ තමයි උත්තමයෝ කියලා. අද මොකද වෙලා තිබෙන්නේ. අද ගමට බහින කොටම දන්නවා මේ පට්ට හොරෙක් කියලා. දැන් කර කියා ගන්න දෙයක් නැහැ. ඒ නිසා දැන් රනිල්ගෙ පිලෙත්, සජිත්ගේ පිලෙත් දෙවන පෙළේ කට්ටිය යටින යටින් සාකච්ඡාවක් පටන් අරන් තිබෙනවා. ‘අපට මාර වැඩේ වෙන්නේ. අපි බෙදිලා හිටියොත් අපි අමාරුවේ. ජාතික ජන බලවේගය දිනනවා. ඒ නිසා එකට එකතු වෙන්න ඕනැ’ කියලා. අර පැත්තෙන් මද්දුම බණ්ඩාර කෝල් එනවා. මේ පැත්තෙන් සාගලගේ නෝනාට කෝල් එනවා. දැන් දෙගොල්ලන්ට කියන්න තියෙන්නේ දැන් පරක්කු වැඩියි තමයි කියලා.\n\nදැන් රනිල් වික්‍රමසිංහ අන්තිම සතියෙ තොග ගණන් ටී.වී. දැන්වීම් දාන්න සැලසුමක් හදා තිබෙනවා. විශාල ධනස්කන්ධයක් වියදම් කරලා, 88-89 ගැන අපිට මඩ වදින විදිහට. දැනට දැන්වීම් හදන්න දීලා. ටී.වී.වල පත්තරවල දාන්න. දැන් මොකද වෙලා තිබෙන්නේ. හදන්න ගත්තු කෙනා මට කතාකරලා කියනවා මෙහෙම වැඩක් යනවා සහෝදරයා, බදුල්ල රැස්වීමේදී මේක  කියන්න කියලා. දැන් අපිට විරුද්ධව අවලාද පටන් අරන්. රනිල් වික්‍රමසිංහ අපිට විරුද්ධව ප්‍රධාන කරුණු දෙකක් ඉදිරිපත් කරනවා. එකක් තමයි රට වැටිච්ච වෙලාවේ ගෝඨාභය රාජපක්ෂ මටත් ආරාධනා කළාලු ආණ්ඩුව බාර ගන්න කියලා. නමුත් මම හැංගුණාලු. සමහරු හිතනවා මේක ඇත්ත කියලා. මම රනිල් වික්‍රමසිංහට අභියෝග කරනවා. එහෙම දෙයක් මටවත් අපේ කණ්ඩායමටවත් කතා කරලා හෝ ටෙලිෆෝන් කරලා හෝ වෙන මොන ක්‍රමයකට හරි කියලා තිබෙනවා නම් ඒක ඔප්පු කරලා පෙන්වන්න කියලා. රනිල් බොරු කියන බව අපි දන්නවා. නමුත් රනිල් ඒවා ඔයාගෙ ජනාධිපතිකමට තරම් නෙමෙයි.\n\nදෙවෙනි කාරණය තමයි එයා කියනවා ඒ ගොල්ලෝ නැත්නම් රට අමාරුවේ වැටෙයි. කියලා. මහින්ද එක කාලයක් කිවුවා එයා දිනුවේ නැත්නම් රටේ උසස් හමුදා නිලධාරීන් විදුලි පුටුවල ඉන්දවයි කියලා. නැතිනම් තමා පැරදුනොත් එයාව විදුලි පුටුවෙ වාඩි කරයි කියලා. ඊට පස්සේ කිවුවා මහින්ද ආවෙ නැතිනම් ජාතිය අනතුරේ. ජාතිය බේරා ගන්න එයා දිනවන්න ඕනෑ කියලා. දැන් රනිල් කියනවා එයා ආවේ නැත්නම් ගෑස් එක අනතුරේ. කියලා. ගෑස් සිලින්ඩරේ පුපුරණවලු. ගෑස් සිලින්ඩරේ පිපුරුවේ දැන් ඔය රනිල්ගේ ඔඩොක්කුවේ ඉන්න අය බලයේ හිටපු කාලේ. රනිල් කියනවා එයා ආවෙ නැත්නම් රට වැටෙනවාලු. තවත් කොහාටද මේ රට වැටෙන්න තියෙන්නේ. රනිල්ලා මේ රට වැට්ටුවා.\n\nමෙහිදී හිටපු පාර්ලිමේන්තු මන්ත්‍රී සමන්ත විද්‍යා රත්න  ප්‍රවීණ කලා ශිල්පී  බුද්ධදාස විතානාරච්චි යන මහත්වරු ඇතුළු තවත් කීප දෙනෙක්ද කතා කළහ.",
  "timestamp": "2024-09-04T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/රට-සහ-ජනතවග-යහපතට-වඩ-කරනව/13-657816"
}