{
  "id": "e6165f4a417ae51fb6982834ccee1801",
  "source": "Lankadeepa",
  "headline": "‘‘සිස්ටම් වෙනසක් වුණේ ජනතා විමුක්ති පෙරමුණේ පමණයි‘‘",
  "content": "නිර්ධන පන්තියේ යැයි කියන ජනපති තෙල් මිල සංශෝධනයේ දී ධනපති පන්තියට සහන දී ඇතැයි සමගි ජන බලවේගයේ නායක සජිත් ප්‍රේමදාස මහතා කොළඹදී පැවසීය.\n\nසිස්ටම් වෙනසක් වුණේ රටේ නොවේ ජනතා විමුක්ති පෙරමුණේ පමණක් යැයිද ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nවත්මන් ජනාධිපතිවරයා ජනාධිපතිවරණයේ දි අපේක්ෂකයකු ලෙස වේදිකාවක් වේදිකාවක් පාසා රටේ ජනතාවට විශාල බලාපොරොත්තු දුන් බවත් ක්‍රමයේ වෙනසක් කරන බව පැවසුවත් අද වන විට ක්‍රමයේ වෙනසක් සිදුව නොමැති බවත් මට්ටක්කුලියේදී පැවති ජනහමුවකදී ඔහු සඳහන් කළේය.\n\nරටේ ක්‍රමවේදයේ වෙනසක් වෙනුවට සිදුව ඇත්තේ ඔහුගේ පක්ෂය, ලාංඡනය, කණ්ඩායම සහ සමාජ මාධ්‍ය කණ්ඩායමේ වෙනසක් බවත් සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nබලයට පැමිණි පසු විදුලි බිල , තෙල් මිල, අත්‍යාවශ්‍ය ආහාරවල මිල අඩු කිරීම, පාස්පෝට් පෝලිම් නැති කිරීම හා බදු අඩු කරනවා යැයි කිව්වත් මේ කිසිවක් සිදු නොවු බවත් ඔහු කීවේය. බඩු මිලවත් හාල් මිලවත් පොල් මිලවත් අඩු කරන්න ඔහුට නොහැකි වූ බවත් මේ වන විට පොල් පෝලිම් නිර්මාණය වී ඇති බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nවිපක්ෂයේ සිටියදී ඉන්ධන මිල සූත්‍රයට බැන බැන සිට අද එම මිල සූත්‍රයම උපයෝගී කර ගෙන ධනපතියන් භාවිත කරන සුපිරි තෙල්වල මිල පමණක් අඩු කර ඇති බවත් සාමාන්‍ය ජනතාව භාවිත කරන තෙල්වල මිල අඩු නොකර ඇති බවත් සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nමේ සියල්ල ජනතාව රවටන කතා බවත් බලයට පැමිණි පසු බදු අඩු කරනවා කිව්වත් අඩු කළ බද්ධක් නොමැති බවත් ඔහු කීවේය.\n\nඅයි එම් එෆ් සමග සාකච්ඡා වට දෙකක් තිබුණත් එම සාකච්ඡාවලින් පසුව නිර්දන පන්තිය නියෝජනය කරනවා යැයි කියන ජනාධිපතිවරයා අයි එම් එෆ් එක ඉදිරියේ දණ නමා ඇති බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nමාධ්‍යයටත් බලපෑම් කරන ජනාධිපතිවරයා ඒකාධිපති රංගනයක නිරත වන බවත් ඒකාධිපති නොවී ජනතාව වෙනුවෙන් දුන් පොරොන්දු ඉටු කරන ලෙස ඉල්ලා සිටින බවත් ඔහු සඳහන් කළේය. වත්මන් ජනාධිපතිවරයාට රට කරන්න නොහැකි නිසා සැබෑ ක්‍රමයේ වෙනසක් සිදු කළ හැකි සමගි ජන බලවේගයට මනාපය ලබා දෙන ලෙස ඉල්ලා සිටින බවත් සජිත් ප්‍රේමදාස මහතා වැඩිදුරටත් අවධාරණය කළේය.",
  "timestamp": "2024-11-03T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/සසටම-වනසක-වණ-ජනත-වමකත-පරමණ-පමණය/1-661005"
}