{
  "id": "cd3db30a6670a2ac38f1577d08d208db",
  "source": "Lankadeepa",
  "headline": "‘‘දුප්පත් රට පොහොසත් කරන ආණ්ඩුවක් හදමු‘‘",
  "content": "ඔක්කොම හොද වුණ රටේ හොද ආණ්ඩුවක් හැදිය යුතුයි. ඔක්කමෙ හොද වුණ රටේ හොද පාලකයෙක් ඇති කළ යුතුයි.  ඒ සඳහා සැප්තැම්බර් 21දා මේ ඔක්කෙම හොද වුණ රටේ හොද ආණ්ඩුවක් හොද පාලනයක් ජාතික ජනබලවේගයේ ආණ්ඩුවක් සියලු දෙනා එක්ව නිර්මාණය කල යුතුයැයි ජාතික ජනබලවේගයේ නායක ජනාධිපති අපෙක්ෂක අනුර කුමාර දිසානායක මහතා වැල්ලවායේදී පැවැසීය.\n\nජනාධිපතිවරණය වෙනුවෙන් ජාතික ජලබලවේගයේ වැල්ලවාය ආසනයේ සංවිධානය කළ ජන රැලිය අමතමින් ඒ මහතා එම අදහස් පළ කර සිටියේය.\n\nවැල්ලවාය බස්නැවතුම්පොළ පරිශ්‍රෙය්දි  මෙම ජන හමුව පවත්වන ලදි.\n\nජනාධිපති අපේක්ෂක අනුර කුමාර දිසානායක මහතා මෙසේද කීය .\n\nමම ආවේ සැප්තැම්බර් මාසේ 21 වෙනිදා ජාතික ජන බලවේගයේ අපව ජයග්‍රහණය කරවන්න කියලා ඉල්ලන්න .\n\nමට පේන්නේ බලපුවම ඉල්ලන් දෙයක් නෑ. සියලු දෙනා පෙළ ගැහිලා ඉන්නේ අනිවාර්යෙන්ම සප්තැම්බර් මාසේ 21 වෙනිදා ජයග්‍රහණය අත්පත්කරගන්නයි.මහන්සිවෙන්න වැඩකරන්න  ඔබලාගේ මුහුණූ දිහා බැලුවම ඒක පේනවා .\n\nඅපි කවුරුත් දන්නවා මේක අපේ ජිවිත කාලේ එන පළවෙනි ජන්දය නෙවෙයි කියලා .\n\nමේ රටේ ජනතාව ආණ්ඩු හදලා තියෙනවා ආණ්ඩු පෙරලලා තියෙනවා නායකයන් ගෙනල්ලා තියෙනවා නායකයෝ මාරු කරලා තියෙනවා හැබැයි අපි ආපහු බලනකොට මොක්ද අපේ රටේ ඉතුරුවෙලා තියෙන ශේෂ පත්‍රය.\n\nමොකක්ද වුණේ අපේ රට දුප්පත් වුණ රටක් .  ණය ගෙවාගන්න බැරි රටක් . බිත්තර ටික හදාගන්න බැරිව බිත්තර ටික රටෙන් ගේන රටක්\n\nරට වටේ මහා මුහුදක් තිබුනට ලුනු ටික හදාගන්න බැරැව ලුනු ටික ආනයනය කරන රටක් . ලුණූ ටික නිෂ්පාදනය කරගන්න බැරැව ලුණූ ටික ආනයනය කරන රටක්. බෙහෙත් ටික තෙල්ටික ගෑස් ටික ගෙන්නගන්න බැරුව හිටපු රටක්. ඒ කියන්නේ  මොකද වෙලා තියෙන්නේ ඒ ගොල්ලෝ රට පාලනය කළා. හැබැයි රට දුප්පත් රට විතරද දුප්පත් . ආණුඩුවත් දුප්පත් ආණ්ඩුවට මොකද වෙලා තියෙන්නේ . පඩි ගෙවා ගන්න විදිහක් නෑ දුප්පත් .ඉස්පිරිතාල වල බෙහෙත් දෙන්න සල්ලි නෑ දුප්පත් .ඉස්කෝලවලට පහසුකම් දෙන්න සල්ලි නෑ දුප්පත්. පාරවල් ටික හදන්න සල්ලි නෑ දුප්පත්. ඒ කියන්නේ රටත් දුප්පත් ආණ්ඩුවත් දුප්පත් .ජනතාව ජනතාවත් දුප්පත්.ඒ කියන්නේ අපේ රටේ විශාල පිරිසකට හරි හමන් ආහාර වේලක් ගන්න විදිහක් නෑ දුප්පත් .නොතෙමි ඉන්න වාතාශ්‍රයක් සහිත නිවාසයක් හදාලන්න බෑ දුප්පත්.\n\nකෘෂිකර්ර්මාන්තය කරන ගොවියා ආදායම අරගෙන වි ටික විකුණනවා ණය ගෙවනවා. අතේ පිච්චියක් ඉතුරුවෙන්නේ නෑ දුප්පත්. බෙල්ලේ තියෙන් චේන් එක තියෙනවද නෑ බැංකුවේ තියෙන්නේ . දාපු මගුල් මුද්ද බැංකුවේ දුප්පත්. මගුල් දවසේ මුද්ද දැම්මා ජිවිත කාලෙම ඇගිල්ලෙ තියෙන්නෙ කියලා . දැන් ඒක වැඩි කාලයක් තියෙන්නේ කොහෙද බැකුවේ . හරියට බැංකුව කසාද බැන්දා වගේ.\n\nපොඩිඑකාගේ බෙල්ලේ බැදපු තැල්ල කොහෙද කියෙන්නේ බැංකුවේ දුප්පත්. දැන් රට පාලනය කලා මොකද වෙලා තියෙන්නේ ආණ්ඩුව දුප්පත් රට දුප්පත් ජනතාවත් දුප්පත් හැබැයි මේකේ නායකයෝ දුප්පත් ද නෑ. මොකද කළේ රට දුපපත් කළා . ආණ්ඩව දුප්පත් කළා.ජනතාව දුප්පත් කළ. ඒගොල්ලෝ පොහොසත් වුණා. ඔන්න අපේ රටට සිද්ධවෙච්චි දේ .\n\nදැන් අපි පරණ පාර අමතක කරලා අලුත් පාරක් තොරගමු . කලින් රාජපක්ෂ බලයට ගේන්න උදව් කරපු අයගෙන් අපි ඉල්ලනවා . රනිල් වික්‍රමසිංහ බලයට ගේන්න උදව් කරපු අයගෙන් අපි ඉල්ලනවා. පරණ කතා අත්අරිමු . ඒ අය මොකද කළේ. රට දුප්පත් කළා ජනතාව දුප්පත් කළා. අපි ආණ්ඩුවක් හදමු ලංකාවේ පළවෙනි වතාවට රට පොහොසත් වෙන ආණ්ඩුව පොහොසත් කරන ජනතාව පොහෙසත් වෙන ආණඩුවක් හදමු .",
  "timestamp": "2024-08-25T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/දපපත-රට-පහසත-කරන-ආණඩවක-හදම/1-657335"
}