{
  "id": "43f9fcb6f6c5caf2579f13cf5f9e1e7b",
  "source": "Lankadeepa",
  "headline": "‘‘අපේ ආණ්ඩුවකින් කාටවත් හානියක් නෑ‘‘",
  "content": "ජාතික ජන බලවේගයේ ආණ්ඩුවක් බලයේ පිහිටවූ පසු වෙනත් පාක්ෂිකයකුට නියපොත්තකින් හෝ සීරුමක් නොවෙන්න කටයුතු කළ යුතුයි.අපට අනෙක් පාක්ෂිකයන්ගෙන් පලිගන්න උවමනාවක් නැහැ. අනෙක් පාක්ෂිකයා ගැන වෛරී චේතනාවක් අප ළඟ නැහැ ජාතික ජනබලවේගයේ නායක අනුර කුමාර දිසානායක මහතා පැවැසීය.\n\nජනපතිවරය නාම යෝජනා බාරදීමෙන් පසු තංගල්ලේ පැවැති මංගල රැස්වීමට සහභාගී වෙමින් අනුර කුමාර දිසානයක මහතා මේ බව කීය.\n\nදැඩ වර්ෂාව ද නොතකා රැස්වී සිටි දහස් ගණනක් පිරිස අමතා අනුරකුමාර මහතා මෙසේ දී කියා සිටියේය.\n\nවැසි නොතකා  දස දහස් සංඛ්‍යාත ජනතාවක් තංගල්ලේ පැවැත්වෙන අපේ මංගල රැළියට එකතු වෙලා ඉන්නවා. එයින් අපට පැහැදිලි වෙන්නේ සැප්තැම්බර් 21 දා ජාතික ජනබලවේගයේ ජයග්‍රහණය ස්ථිර බවයි.\n\nඅපි මේ රටේ පළමු වතාවට රට පොහොසත් වන ජනතාව සතුටින් ඉන්න ආණ්ඩුවක් හදමු\n\nමෙතන වෙන පක්ෂවලට ඡන්දෙ දීපු ,වැඩ කරපු අය ඇති. පරණ ශ්‍රී ලංකානිදහස් පක්ෂ පාක්ෂිකයා වෙන්න පුලුවන් එක්සත් ජාතික පක්ෂයේ පාක්ෂිකයා වෙන්න පුලුවන්. ඒ සියල්ලම දැන් පැරණි දේ පැත්තකින් තියන්න. රට ගොඩනැගීම ජනතා විමුක්ති පෙරමුණේ සාමාජිකයාගේ පමණක් කාර්යයක් පමණක් නෙවි. එය අපි රටේ ජනතාවත් එක්ක එකතුවෙලා කරන්න ඕන දෙයක් .\n\nඅපට මතකයි සමහර යුගවලදී සමහරු ජයග්‍රහණයෙන් පසු පොලිසිවලට නිවාඩු දුන්නා . අනෙක් පාක්ෂිකයන්ට පහරදෙන්න,ගෙවල්වලට ගිණි තියන්න ඉඩ දුන්නා . අපි මේ දේශපාලන සංස්කෘතියෙන් රට මුදාගන්න ඕනෑ .\n\nජාතික ජන බලවේගයේ ආණ්ඩුවක් බලයේ පිහිටවූ පසු වෙනත් පාක්ෂිකයකුට නියපොත්තකින් හෝ සීරුමක් නොවෙන්න කටයුතු කළ යුතුයි.\n\nඅපට අනෙක් පාක්ෂිකයන්ගෙන් පලිගන්න උවමනාවක් නැහැ. අනෙක් පාක්ෂිකයා ගැන වෛරී චේතනාවක් අප ළඟ නැහැ .\n\nඒත් මේ රටේ සාධාරණය ,යුක්තිය ඉටුකිරීමේ ප්‍රශ්නයක් තියෙනවා . ඒවා කවුරුවත් පලිගැනීම් ලෙස අර්ථකථනය කරන්න එපා .\n\nපාස්කු ප්‍රහාරය සිදුකළ ඝාතකයන් නිදැල්ලේ ඉන්නවා. අපරාධකරුවන් කවුද කියලා දන්නේ නැහැ. අපේ රටේ ඉතිහාසය තුළ වැලලී ගිය ඝාතනයන් ගණනාවක් තිබෙනවා.\n\nලසන්ත වික්‍රමතුංග ඝාතනය, එක්නැලිගොඩ අතුරුදහන් කිරීම වැනි දේවල්. මේවායේ අපරාධකරුවන් ගැන පරීක්ෂණ පවත්වලා අපරාධකරුවන් නීතිය හමුවට පමුණනවා.\n\nලෝකයත් එක්ක ඉස්සරහට දියුණු වෙන රටක් අපට අවශ්‍යයි. රට දියුණු කිරීමේ වැඩ පිළිවෙළක් අපට තිබෙනවා .\n\nජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා , පාර්ලිමේන්තු මන්ත්‍රී හරිනි අමරසූරිය, හිටපු පාර්ලිමේන්තු මන්ත්‍රී නිහාල් ගලප්පත්ති යන මහත්ම මහත්මින්ද ජන රැළිය ඇමතූහ.\n\nවැසි නොතකා විශාල පිරිසක් තංගල්ල නගරයට එක් රොක්වී සිටියහ .",
  "timestamp": "2024-08-17T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/අප-ආණඩවකන-කටවත-හනයක-න/1-656916"
}