{
  "id": "17a80d37fe71fa2dbcfb7706ba739fcc",
  "source": "Lankadeepa",
  "headline": "ආණ්ඩු කිරීම විවේචනය තරම් සුන්දර නැති බව අනුරට තේරිලා",
  "content": "ආණ්ඩු කිරීම විපක්ෂයේ සිට විවේචනය කරන තරම් සුන්දර නැති බව අනුර කුමාර ජනපති ඇතුළු කණ්ඩායමට දැන් වැටහී තිබෙන බව එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ ගම්පහ දිස්ත්‍රික් කණ්ඩායම් නායක රුවන් විජයවර්ධන මහතා පැවසීය.\n\nපළපුරුදු නැති පිරිස වැරදි තීන්දු ගත්තොත් ජනතාවගේ පැත්තේ හිටගැනීම සඳහා පරිණත දේශපාලනඥයන් පිරිසක් රටට අත්‍යවශ්‍ය බවද දරුවන් විජයවර්ධන මහතා සඳහන් කළේය.\n\nරුවන් විජයවර්ධන මහතා මේ බව සඳහන් කළේ අත්තනගල්ල ආසනයේ ජන හමු ගණනාවකට සහභාගී වෙමිනි.\n\nඑහිදී වැඩි දුරටත් අදහස් දැක්වූ රුවන් විජයවර්ධන මහතා මෙසේද කීය.\n\nමාලිමාව ලොකු කතන්දර කියා ආණ්ඩුව ගත්තත් අද වනතුරු කිසිම වෙනසක් පේන්නට නැහැ.රනිල් වික්‍රමසිංහ මහතාගේ ආර්ථික වැඩපිළිවෙළ ඔවුන් විවේචනයට ලක් කළත් අද වනතුරු රනිල් වික්‍රමසිංහ මහතාගේ වැඩපිළිවෙළින් බැහැර වූ වෙනසක් සිදුකර නැහැ.\n\nජනපතිට ආර්ථික කළමනාකරණය ගැන දැනුමක් ,පළපුරුද්දක් නොමැති නිසා ඔහුගේ ඇතැම් තීන්දු තීරණ රටට අහිතකර ලෙස බලපාමින් තිබෙනවා.\n\nටිකෙන් ටික බඩු මිල ඉහළ යමින් තිබෙනවා.පොල් ගෙඩියක් රුපියල් 170-180 මිලකට වැඩිවෙලා.\n\nපරිප්පු, අල ලූනු වලට බදු ගහලා.උම්බලකඩ,ටින් මාලු වලට පවා ටිකෙන් ටික බදු ගහන්නට පටන් අරගෙන.දැන් ජනතාවට ටික ටික රිදෙන්නට පටන් අරගෙන තියෙනවා.\n\nඅනුර කුමාර මහතා විපක්ෂයේ සිට හැම ආණ්ඩුවක්ම විවේචනය කලාට දැන් පුටුවේ ඉඳගත් විට රටක් පාලනය කිරීමේ බරපතලකම තේරෙන්නට ඇති.එතුමා ගන්නා හැම තීන්දුවක්ම මේ රටේ පුරවැසියන්ට දැනෙනවා.\n\nජාත්‍යන්තර මූල්‍ය අරමුදල සමග රජය එළඹි ගිවිසුම සම්බන්ධයෙන් අනුර දිසානායක මහතා එකල දිගින් දිගටම විවේචනය කළා.එම ගිවිසුම වෙනස් කරන බව එතුමා පැවසුවා.\n\nඔක්තෝබර් මාසයේදී මූල්‍ය අරමුදලෙන් ඩොලර් මිලියන ගණනක් මේ රටට ලැබෙන්නට තිබුණා.මූල්‍ය අරමුදලේ තුන්වන කාර්තුවේ මුදල් ලැබීම ලබන වසර තෙක් දැන් ප්‍රමාද වී තිබෙනවා.මොකද ජනපති හැමවෙලේම මේ ගිවිසුම වෙනස් කරන බව කියනවා.මේ නිසා රටේ ආර්ථිකයට විශාල බලපෑමක් තිබෙනවා.\n\nමේ මහ මැතිවරණයේදී පලපුරුද්දක් තිබෙන කණ්ඩායමක් පාර්ලිමේන්තුවට යැවිය යුතුයි.යම් විටෙක පාලකයන් ජනතාවට බලපාන වැරදි තීන්දු ගන්නවා නම් රටේ ජනතාවගේ පැත්තේ හිට ගන්නට පළපුරුදු කණ්ඩායමක් පාර්ලිමේන්තුවේ සිටිය යුතුයි.\n\nඑමෙන්ම පාර්ලිමේන්තුවේ සමබරතාවයක් තිබිය යුතුයි.ආණ්ඩුවක් මෙන්ම ශක්තිමත් විපක්ෂයකුත් තිබිය යුතුයි.ජනතාව රැකෙන්නේ රටක ප්‍රජාතන්ත්‍රවාදයක් තිබුණොත් පමණයි. අසනීපයකදී වුනත් ජනතාව යන්නේ පළපුරුදු දොස්තර කෙනෙක් ළඟට.උසාවියක නඩුවක් බාර දෙන්නේ පළපුරුදු නීතිඥවරයෙක්ට.මේ දේශපාලනයත් ඒ වගේ තමයි.ආණ්ඩුවක් වැඩ කරන ආකාරය දන්නේ පලපුරුද්දක් තිබෙන දේශපාලනඥයන් පමණයි.\n\nප්‍රදේශයේ ජනතාවට සේවයක් කළ දේශපාලනඥයන් පාර්ලිමේන්තුවට යැවිය යුතුයි.\n\nරට හදන්න බැරිනම් අතහැර යන බව අනුර කුමාර මහතා එක් අවස්ථාවක පවසා තිබුණා.බැරි වෙලාවත් එතුමා කියූ අයුරින් දාලා ගියොත් රට බාරගන්න පලපුරුදු කණ්ඩායමක් සිටිය යුතුයි.\n\nඅද ඔබේ ආනාගතය තිබෙන්නේ ඔබේ අතේමයි.ඒ නිසා බුද්ධිමත්ව තීරණය ගන්නා ලෙස අප ඉල්ලා සිටිනවා.",
  "timestamp": "2024-11-03T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/ආණඩ-කරම-වවචනය-තරම-සනදර-නත-බව-අනරට-තරල/1-660992"
}