{
  "id": "eab932b2879341a46be588907dbd3cb6",
  "source": "Lankadeepa",
  "headline": "‘‘අපේ අයට පුරුදු නැත්තේ හොරා කෑමයි‘‘",
  "content": "ජාතික ජනබලවේගයේ අපේක්ෂකයන් පාර්ලිමේන්තුවට අලුත් අය වුවත් මේ කිසිවකු දේශපාලනයට අලුත් අය නොවන බැව් ජනාධිපති අනුරකුමාර දිසානායක මහතා  බද්දේගම දි පැවසිය.\n\nදේශපාලන පොරපිටිය පිරිසිදු කිරිම සදහා නොවැම්බර් මස 14 වැනිදා පාර්ලිමේන්තුව මාලිමාවෙන් පුරවන්න යැයිද ජනාධිපතිවරයා සදහන් කළේය.\n\nජාතික ජනබලවේගයෙන් ගාල්ල දිස්ත්‍රික්කය සදහා තරගවදින අපේක්ෂකයන්ට ආධාර පිණිස මෙම රැස්විම් පැවැත්විණි.\n\nඑහිදි ජනාධිපතිවරයා මේසේද කිවේය.\n\nජාතික ජනබලවේගයේ අපේක්ෂකයන් පාර්ලිමේන්තුවට අලුත් අය වුණත් මේ කිසිවකු දේශපාලනයට අලුත් අය නෙවෙයි.\n\nමේ රට ඕනැම අවස්ථාවක විපතට පත්වෙන විට රට ආරක්ෂා කර ගැනිම වෙනුවෙන් දේශපාලනය කරපු අය. මේ රටේ මහජනතාවගේ ධනය කෝටි ප්‍රකෝටි ගණනින් හොරකම් කරන විට එයට විරුද්ධව හඩ නගන අය, මේ රටේ සම්පත් විකුණන විට ඒ සම්පත් ආරක්ෂා කරන්න කියලා පෙනි හිටපු අය. මේ රටේ කොතනක හෝ අසාධාරණයක් සිදුවන විට ඒ අසාධාරණයට විරුද්ධව දේශපාලනය කරපු අය. ජනතාව විපතට පත්වු අවස්ථාවලදි ජනතාව වෙනුවෙන් කුමක් හෝ දෙයක් කිරිමට මැදිහත් වු අය. පාර්ලිමේන්තුවට අලුත් මුහුණු වුණාට දේශපාලනයට අලුත් අය නෙවෙයි.\n\nඒ අය නරක වැඩවලට පුරුදු අය අපේ අය හොද වැඩවලට පුරුදු අය. දේශපාලනය පුරුදු අලුත් අයගෙන් පාර්ලිමේන්තුව පුරවන්න ඕන. අන්න ඒ අය තමයි මාලිමාව නියෝජනය කරන්නේ. නොවැම්බර් මස 14 වැනිදි මේ දේශපාලන පොරපිටිය පිරිසිදු කරන්න ඕන. ඒ දේශපාලන පොරපිටිය ශුද්ධ කිරිමට නොවැම්බර් මස 14 වැනිදා පාර්ලිමේන්තුව මාලිමාවෙන් පුරවන්න ඕන.\n\nඅපිට රට පාලනය කරන්න අත්දැකම් නැහැ කියලා එදා කිවා. දැන් ඒකම කියනවා.අලුත් අයට අත්දැකිම් නැහැ. පරණ අයම එවන්න කියලා. පුරුදු අයම එවන්නලු. හොරකමට පුරුදු අය තමයි ඒ අය. නිතිය නොසලකා කටයුතු කරන අය. වාහනයක් ලියාපදිංචි කරන්න ඕන පාරේ දුවන්න.එක අපේ රටේ නිතිය, ජනතාව නිතියට භයයි. ජනතාව නිතියට ගරුකරනවා. නමුත් පාලකයින් එහෙම නැහැ. දැන් හමුවෙනවා.ලියාපදිංචි කරලත් නැහැ අංක තහඩු නැති එංගලන්තයෙන් උස්සපු කාර්. අන්න පලපුරුද්ද. ඒ අය හිතනවා ඒ අය නිතියට යටත් නැහැ. නිතියට වඩා උඩින් ඉන්නවා කියලා. නිසි පරිදි ලියාපදිංචි කරලා නැහැ නිසිපරිදි බදු ගෙවලා නැහැ.ගෙවල්වලින් වාහන හමුවෙනවා. පාලකයන් වැඩ කරලා තියෙන්නේ ඒ අයට නිතිය අදාල නැහැ. වාහන ලියාපදිංචි කරලා දුවන්න ඕන මහජනතාව, ඇමතිවරුන්ට හොරෙන් දුවන්න පුළුවන්.\n\nඅන්න එහෙම දේශපාලන සංස්කෘතියක් අපේ රටේ තියෙන්නේ. උසාවි වලින් පනින්නේ කොහොමද? හොරකම් කරලා බේරෙන්නේ කොහොමද? අපරාධ කරලා කට්ටි පැන පැන ඉන්නේ කොහොමද? අන්න ඒ පිළිබදව නම් අත්දැකිම් තියෙනවා. ඒ අය නියෝජනය කරපු පාර්ලිමේන්තුව තමයි එපා වුනේ. නරකම තැනට පත්වුනේ.අද කියන පලපුරුදු කථා. ඒ අයට තියෙන්නේ නරක දේවල්වලට පුරුදු වැඩ. පාර්ලිමෙන්තුවට හොරෙන් පිහි, මිරිස් කුඩු, අරන් එන්න පුරුද්ද. පාර්ලමේන්තුවේ පුටු වලින් ගහගන්න පුළුවන් අන්න පුරුද්ද, පාර්ලිමේන්තුවේ නරක දේවල්වලට අතඋස්සන්න පුළුවන් පාර්ලිමේන්තුවට යෝජනාවක් ගෙනාවා හිටපු සෞඛ්‍ය ඇමති බෙහෙත්වලින් හොරකම් කරලා කියලා පාර්ලිමේන්තුවේ දි එයාට පක්ෂය අත උස්සනවා. අන්න පුරුද්ද පාර්ලිමේන්තුවේ අසභ්‍ය වචනවලින් බැන ගන්නවා අන්න පුරුද්ද පාර්ලිමේන්තුවේ ඉන්න අයට නිතියට උඩන් ඉන්න පුළුවන් මහජනතාවගේ ධනය කෝටි ප්‍රකෝටි ගණන් නාස්ති කරන්න පුළුවන් අන්න පුරුද්ද පාර්ලිමේන්තුවෙන් ඉන්න අයට මහජනයාට වඩා විශාල වරප්‍රසාද තෙල් මිල, විදුලිබිල ඉහල යනවිට එම ගාස්තු වැඩිකරගන්න පුළුවන්. කාර්යාල දිමනා කියලා අමතර මුදල් ගන්න පුළුවන් කාර් බලපත්‍ර ලබාගන්න පුළුවන්. සුරාබදු බලපත්‍ර ගන්න පුළුවන් අන්න පුරුද්ද ජනතාව ඒවගේ පුරුදු නම් හොදටම ඇතිවෙලා තියෙන්නේ.\n\nහිටපු ජනාධිපතිතුමා කියලා තියෙනවා පුරුදු අය එවන්න කියලා මේ වතාවේ පාර්ලිමේන්තුව පුරවන්න ඕන අලුත් අයගෙන් .\n\nමේ රටේ දේශපාලනය යහපත් දේශපාලනයක් බවට පරිවර්තනය කරනවා. අපේ රටේ දේශපාලනය තියෙන්නේ බිස්නස් එක්ක හැටියට.ජනතාවගේ ඡන්දයෙන් මන්ත්‍රි වෙලා.ආණ්ඩුවේ බලය උපයෝගි කරගෙන ධනය එකතු කරනවා. ඒ අයගේ දේශපාලනය මුදල් ඉපයිමේ මාර්ගය ජාතික ජනබලවේගයේ දේශපානය යනු මහජන සේවයයි. බිසන්ස් එක්ක ව්‍යාපාරයක් බවට පත්වෙලා තියෙන දේශපාලනය අපි මහජන සේවාවක් බවට පත්කරනවා. රටට යහපත් ව්‍යාපෘතියක් එනවිට බලන්නේ රටට හොදද කියලා නෙවෙයි එයාට හොදද කියලා. අද අපිට විශාල ආයෝජකයන් ප්‍රමාණයක් හමුවෙනවා. ආයෝජකයකු එනවිට ඒ අයගෙන් කියක් හරි ඉල්ලනවා ඊට පස්සේ ආයෝජකයා හැරිලා යනවා .\n\nමන්ත්‍රිවරුන්ගේ වරප්‍රසාද අඩුකරන්න ඕන. මන්ත්‍රිවරු ජනාධිපතිවරයා වෙනුවෙන් දරණු ලබන වැය බර අඩුකරන්න ඕන. හිටපු ජනාධිපතිවරු වෙනුවෙන් දරණු ලබන වැයබර මුළුමනින්ම අඩුකරන්න ඕන. සමහර වරප්‍රසාද චක්‍ර ලේඛනවලින් පනත්වලින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ලබාදිලා තියෙනවා. ඒ සියල්ල ඉවත් කිරිම සදහා කමිටුවක් දමලා තියෙනවා. මේ සියල්ල වෙනස් කරලා හිටපු ජනාධිපතිවරු එක බලාගන්න එක අපි නතර කරණවා.\n\nඅපේ රටේ රාජ්‍ය යාන්ත්‍රණය කාර්යක්ෂම කරන්න ඕන. අපේ රටේ තවමත් තියෙන්නේ පැරණි රාජ්‍ය යාන්ත්‍රණයක්. ලෝකයේ මේවා විශාල ලෙස තාක්ෂණයත් සමග දියුණුවෙලා තියෙනවා. ලංකාව ඩිජිටල්කරණය කිරිමේ ව්‍යාපෘතිය පටන් ගන්නවා ගොඩක් දේවල් ගෙදර ඉදගෙන සමහර දේවල් ජංගම දුරකථනයෙන් ගෙවන්න පුළුවන් විදියට අපි කටයුතු කරණවා. අස්වැසුම් දිමනාව තමන්ගේ ජංගම දුරකථනයට එන්න ජංගම දුරකථනයෙන් වෙළදසැලෙන් ගණුදෙනු කිරිමට පුළුවන් අයුරින් කාර්යක්ෂම සේවාවක් පටන්ගන්නවා. පුරවැසියන්ට කරදර නොවන හිරිහැර නොවන කාර්යක්ෂම රාජ්‍ය සේවාවක් නිර්මානය කරණවා. මේ සදහා සිටින ප්‍රබලතා විද්වතා ලංකාවට එනවා ස්වෙච්ඡාවෙන් එනවා.අපි පෙන්වන්නම් රට හදන හැටි\n\nමෙම ජන රැළිය අමතා ජාතික ජනබලවේගයේ ගාල්ල දිස්ත්‍රික් කණ්ඩායම් නායක නලින් හේවගේ, ජාතිකජනබලවේගයේ විධායක සභික ගාල්ල දිස්ත්‍රික් අපේක්ෂක රත්න ගමගේ යන මහත්වරු ඇතුළු අපේක්ෂකයින්ද මෙම රැළිය ඇමතුහ.මේ සදහා විශාල පිරිසක් එක්ව සිටියහ.",
  "timestamp": "2024-10-28T00:00:00",
  "url": "https://www.lankadeepa.lk/news/අප-අයට-පරද-නතත-හර-කමය/101-660687"
}