{
  "id": "d3d0b8e6ba07a9e3de98ceacc9383dea",
  "source": "Lankadeepa",
  "headline": "දේශපාලන අරමුණු ඉටුකර ගන්න රට විරුවන් බිල්ලට අරන්",
  "content": "විදේශ ශ්‍රමිකයන්ගේ මුදල් සූරා ගෙන පෞද්ගලික දේශපාලන අරමුණු ‘ජයගන්න’ ව්‍යාපෘති රැසක් ලංකාවේ ක්‍රියාත්මක යැයි සමගි ජන සන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nවිදේශ ගත වන, ගෘහ සේවයේ නියැලෙන අය වෙනුවෙන් ලැබෙන දීමනාව සේවා ගාස්තුවෙන් 5%ක් සෙස් බද්දක් ලෙස අය වන බවත් එය භාවිත කරන්නේ ශ්‍රමිකයන්ගේ සහ විදේශ ගත කරවන ආයතනවල, ශ්‍රමික පවුල්වල සාමාජිකයන්ගේ සුබසිද්ධිය වෙනුවෙන් වුවත් මෙම සෙස් එක ඉවෙන්ට් මැනේජ්මන්ට් ආයතන භාවිත කරන බවත් විපක්ෂ නායකවරයා සඳහන් කළේය.\n\nලංකාව ජය ග්‍රහණය කරන්න නොව ඉවෙන්ට් මැනේජ්මන්ට් කම්පැනිය ‘ජයගමු’ කරන්න යොදා ගන්නා බවත් මෙසේ සිදුව ඇති දූෂණ වංචා හොරකම ගැන තම රජයක් යටතේ සොයා බලන බවත් බලපත්‍ර ලත් විදේශ රැකියා නියෝජිතයන් සමඟ කොළඹදී පැවැති හමුවකදී ඔහු මේ බව පැවසීය.\n\nසෙස් මගින් එකතුවන මහා ධනස්කන්ධය තනි පුද්ගලයකු වන ඇමතිවරයාගේ උපදෙස් මත ක්‍රියාත්මක වන දෙයක් නොවී විවිධ පාර්ශ්වකරුවන් හා කණ්ඩායම් හි පොදු යෝජනා අනුව ක්‍රියාත්මක වීම අතිශය වැදගත් බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nඑසේ නොවුවහොත් එම මුදල් අද වගේ පුද්ගලික දේශපාලන ව්‍යාපාරවලට යොදා ගන්නා බවත් ජනතාවගේ අරමුදල් අවභාවිත කිරීමක් බවත් විපක්ෂ නායකවරයා  පැවසීය.\n\nඊශ්‍රයාල් වැනි රටවලට රැකියා කෝටා ලබා දීමේ දී යහපත් ක්‍රමවේදයක් සිදු නොවන බවත් දූෂිත ක්‍රියා සිදුවන බව වාර්තා වන නිසා ඒ ගැනත් සොයා බලන බවත් ඔහු සඳහන් කළේය.\n\nපෞද්ගලික පළිගැනීම්වලින් තොරව නිවැරදි සත්‍ය අනාවරණය කර යහපත් පිරිසුදු වගකියන වගවෙන ක්‍රමවේදයක් සකස් කරන බවත් මෙහි දී අනිතික මිනිස් ජාවාරම පවා නැති කරන බවත් විපක්ෂ නායකවරයා  පැවසීය.\n\nරැකියා සදහා යවන දින 28ක කාලය තුළ රු. 120000ක් අතයටින් දී පුහුණු සහතිකය ලබා ගැනීමේ අලුත්ම ක්‍රමයේ වෙනසක් රටේ ක්‍රියාත්මක බවත් ප්‍රේමදාස මහතා කීවේය.\n\nඅද වන විට මෙම ක්ෂේත්‍රය හොර කප්පිත්තන්ගේ හොර ගුහාවක් බවට පත්ව ඇති බවත් මේ හොර මගඩිය අනිවාර්යෙන් නතර කර සුපිරිසුදු පුද්ගලයකු මේ ක්ෂේත්‍රය භාර ඇමතිවරයා ලෙස පත් කරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nවිදේශ රැකියා ක්ෂේත්‍රයේ ගැටලු ප්‍රශ්න මෙන්ම දූෂිත ක්‍රියාවලට යොමුවීම නිසා මේ පාර්ශ්වය දැඩි අපහසුතාවට පත්ව ඇති බවත් එම නිසා දැනට ක්‍රියාත්මක ක්‍රමවේදයේ හොද පැතිකඩ ආරක්ෂා කර පවතින දුර්වලතා මගහරවා ගෙන විදේශ රැකියා ක්ෂේත්‍රයේ නව ජාතික ප්‍රතිපත්තියක් නිර්මාණය කර විනිවිදභාවයෙන්  මෙම ක්ෂේත්‍රය ඉදිරියට ගෙන යන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nඑක දවසින් දුන් පාස්පෝට් එකට දැන් මාස ගාණක් ගත වන බවත් මාර්ගගත ක්‍රමවේදය මෙයට හේතුව වී ඇති බවත්  ප්‍රමාණවත් පාස්පෝට් තොග නොමැති වීම ගැටලුවක් වී ඇති බවත් විපක්ෂ නායකවරයා අවධාරණය කළේය.\n\nවෛද්‍ය මධ්‍යස්ථාන හරහා වෛද්‍ය සහතික ලබා දීම ගැන සොයා බලා මේ ඒකාධිකාරිය වෙනුවට තරගකාරී ක්‍රමවේදයක් ගැන රාජ්‍යතාන්ත්‍රික මට්ටමින් සාකච්ඡා කරන බවත් විපක්ෂ නායකවරයා තවදුරටත් පැවසීය.\n\nමෙම අවස්ථාව සඳහා පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ආචාර්ය හර්ෂ ද සිල්වා, ජේ. සී අලවතුවල, මුජුබර් රහුමාන්, එස්. එම් මරික්කාර් හෙක්ටර් අප්පුහාමි  යන මහත්වරුන් ඇතුළු පිරිසක් එක්ව සිටියහ.",
  "timestamp": "2024-08-23T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/දශපලන-අරමණ-ඉටකර-ගනන-රට-වරවන-බලලට-අරන/1-657250"
}