{
  "id": "8a93cc1cebaf7df5d8594eb27b02129f",
  "source": "Lankadeepa",
  "headline": "’’රට දූෂණයෙන් මුදා ගන්නවා’’",
  "content": "යුද හමුදාපතිවරයා ලෙස යුද්ධය අවසන් කරන්නේ යැයි කළ පොරොන්දුව ඉටුකළා මෙන්ම ජනාධිපතිවරයා බවට පත්වී රට වෙලාගෙන සිට දූෂණය සහ විනය කඩා වැටීමෙන් මුදාගන්නා බවත් වර්තමාන පාර්ලිමේන්තුවට රට පත්ව සිටින අවාසනාවන්ත තත්වයෙන් ගලවාගැනීමේ හැකියාවක් නොමැති බවත් පාර්ලිමේන්තු මන්ත්‍රී ෆීල්ඩ්මාෂල් සරත් ෆොන්සේකා මහතා අද (9) පැවසීය.\n\nජනාධිපතිවරණයේදී ස්වාධීන අපේක්‍ෂකයෙක් ලෙස ඉදිරිපත් වන්නේ යැයි නිල වශයෙන් නිවේදනය කිරීම සඳහා බත්තරමුල්ලේදී ඊයේ පැවැති විශේෂ මාධ්‍ය හමුවේදී ෆීල්ඩ්මාෂල් සරත් ෆොන්සේකා මහතා එසේ කීය.\n\nදියුණු රටවල් බවට පත්ව තිබෙන ලොව බොහෝ රටවල් ප්‍රතිපතියක් ඇති එකම නායකයෙක් පමණක් දියුණු කළ ඒවා බව කී ඒ මහතා පක්‍ෂ දේශපාලනයට ශ්‍රී ලංකාව දියුණු කළ නොහැකි බව ද සඳහන් කළේය.\n\nපාර්ලිමේන්තුවේ සිටින අයගෙන් වැඩි පිරිසකට රට වැටී ඇති තත්වය පිළිබඳව කිසිඳු හැගීමක් නොමැති බවත් මෙරට ජනතාවගෙන් ලක්‍ෂ 25 ක් පමණ පක්‍ෂවලට දැඩිව බැදී සිටීම ගැටලුවක් බවත් ඒ මහතා කීය.\n\nසමඟි ජන බලවේගයේ සභාපති ධූරයෙන් සහ කැලණිය ආසන සංවිධායක ධූරයෙන් ඉවත් වූ බවත් එම පක්‍ෂයේ පාර්ලිමේන්තු මන්ත්‍රී ධූරය අහිමිකිරීම දීර්ඝ කාලීන ක්‍රියාවලියක් වීම නිසා එයට නීතිය හරහා මුහුණ දෙන බවත් ඒ මහතා සඳහන් කළේය.\n\nපක්‍ෂයට එරෙහිව කටයුතු කිරීමෙන් සිය පෞද්ගලිකව දේශපාලනය අවදානමකට ලක්ව තිබුණත් එය තමන් දැන සිටි බවත් පෞද්ගලික දේශපාලනය සඳහා නොව රට වෙනුවෙන් යුතුකම ඉටු කිරීමට පක්‍ෂයට එරෙහි වූ බවත් ඒ මහතා පැවසුවා.\n\nජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා ඉවත්වීමෙන් පසුව ආණ්ඩුව භාරගැනීමට විපක්‍ෂ නායකවරයා කටයුතු නොකිරීම සහ රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තුවේදී ජනාධිපතිවරයා වූ ඡන්දයට විපක්‍ෂ නායකවරයා ඉදිරිපත් නොවීම ඩලස් අලහප්පෙරුම මහතාට සහයෝගය දැක්වීම යන සිද්ධි දෙක පක්‍ෂය සමඟ හොඳ හිත පළුඳු වීමට ප්‍රධාන හේතුව බවත් විපක්‍ෂය ආණ්ඩුවක් භාරගත යුත්තේ වැටී තිබෙන අවස්ථාවේදී බවත් ඒ මහතා සඳහන් කළා.\n\nසමඟි ජනබලවේගයේ නායකයාට පක්‍ෂය නිවැරදි කිරීමේ කිසිඳු උවමනාවක් නොමැති වීම නිසා එම පක්‍ෂයත් සමඟ සම්බන්ධයක් පැවැත්වීමේ අවශ්‍යතාවක් නොමැති බව කී සරත් ෆොන්සේකා මහතා සමඟි ජනබලවේගය නිවැරදි වන්නේ නම් ගැටමක් නොමැති බවත්ය.\n\nමෙරට ඉතිහාසයේ පැවැති ප්‍රධාන පක්‍ෂවල ජයග්‍රහණය කරන තත්වයක් නොමැති මෙන්ම ප්‍රබල පක්‍ෂ විනාශ වී අවසන් බවත් ජනාධිපතිවරණයේදී මාලිමාවට සහයෝගය දීමේ කිසිඳු සූදානමක් නොමැති බවත් ෆොන්සේකා මහතා පැවසීය.\n\nජාතික ජනබලවේගයට සම්බන්ධ පිරිසක් තමන් සමඟ සිටින බවත් එම පිරිස ජාතික ජනබලවේගය සමඟ සාකච්ඡා කළ ද එම සාකච්ඡා අසාර්ථක වූ බවත් ඒ මහතා සඳහන් කළේය.\n\nජාතික ජනබලවේගයට සහය දැක්වීමක් ඉදිරියේදී කිසිඳු අවස්ථාවක නොවන බව කී සරත් ෆොන්සේකා මහතා පැවසුවේ වසර 75 ක් රට විනාශ කළ අයට නැවත බලය නොදීමට ජනතාව බුද්ධිමත් වියයුතු බවත්ය.",
  "timestamp": "2024-08-09T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/රට-දෂණයන-මද-ගනනව/13-656450"
}