{
  "id": "8350c57fcb1c10e8cbbd1c59c4d9244d",
  "source": "Lankadeepa",
  "headline": "සහනාධාර දෙන්නේ ආදායම වැඩි කරන සැලසුම් සමඟයි",
  "content": "තමා ජනතාවට සහනාධාර ලබාදෙන්නේ ජනතාවගේ ආදායම වැඩි කිරීමේ සැලසුම් සහිතව බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා හම්බන්තොට සහ මොනරාගල ජන රැලි අමතමින්  පැවසීය.\n\nඋදාහරණයක් ලෙස තමා දෙන සහනාධාරයෙන් නවීන  කෘෂිකර්මාන්තයට අනුගත වීමෙන්  නිෂ්පාදනය වැඩිකර ජනතාවගේ ආදායම වැඩිවන බව ජනාධිපතිවරයා සඳහන් කළේය.\n\nඅනෙක් අය කිසිම සැලසුමක් නැතිව කරන්නේ මොනවාදැයි කියාවත් නොදැන සහනාධාර පොරොන්දු ලබා දෙන බව කී ජනාධිපතිවරයා රටට මුදල් නැතිනම් සහනාධාර දෙන්නේ කෙලෙසදැයි ප්‍රශ්න කළේය.\n\nඅංක ගණිතයවත් නොදන්නා මිනිසුන් ජනාධිපති ධුරයට පත්වන්නේ කෙසේදැයි ජනාධිපතිවරයා වැඩිදුරටත් කීය.\n\nආර්ථිකය ස්ථාවර කිරීමේ දී මේ රටේ ගොවි ජනතාව තමාට  විශාල සහයක් ලබා දුන් බව කී ජනාධිපතිවරයා  2023 මහ කන්නය සහ යල කන්නය සාර්ථක වී යැයිද සියලු ගොවි ජනතාවට ස්තූතිවන්ත වන බවද පැවසීය.\n\nහම්බන්තොට බස්නැවතුම්පොළ ඉදිරිපිට ක්‍රීඩාංගණයේදී සහ මොනරාගල පැවති “පුළුවන් ශ්‍රී ලංකා” ජනරැලි අමතමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද කීය.\n\n2022 වසරේ මා බාරගත්තේ කඩා වැටුණු රටක්. මම රට හදන්න සියලුදෙනාට ආරාධනා කළා. රට බේරගන්න බැහැ, රනිල් වික්‍රමසිංහ ඉවරයි අපි එන්නේ නැහැ කියලා ඇතැම් අය කිව්වා. නමුත් මහින්ද රාජපක්ෂ මහතා ප්‍රමුඛ පොහොට්ටුවේ බහුතරයක් මට සහාය ලබා දුන්නා. එදා සිට ජනාධිපතිවරණය පැවැත්වෙන තෙක් මට එම සහාය ලැබුණා. මම ඒ පිළිබඳ  ස්තූවන්ත වෙනවා.\n\nමෙම මැතිවරණය සඳහා මම ඔවුන්ගේ සහාය ඉල්ලුවේ නැහැ. මැතිවරණයකදී ඕනැම පක්ෂයකට ඕනෑම තීරණයක් ගැනීමේ හැකියාව තිබෙනවා. එතුමන්ලා වෙනම තරග කරනවා. අපි වෙනම තරග කරනවා. මම මෙවර ජනාධිපතිවරණයට ඉදිරිපත් වූයේ රටේ අප ඇති කර තිබෙන ආර්ථික ස්ථාවරත්වය ආරක්ෂා කර දීම සඳහායි.\n\nආර්ථිකය ස්ථාවර කිරීමේ දී මේ රටේ ගොවි ජනතාව මට විශාල සහයක් ලබා දුන්නා. 2023 මහ කන්නය සහ යල කන්නය සාර්ථක වුණා. ගොවින් අපට ඉහළ අස්වැන්නක් ලබා දුන්නා.\n\nඒ නිසා මේ ප්‍රදේශවල ගොවි ජනතාවට මම ස්තූතිවන්ත විය යුතුයි. 2023 වසරේදී  මෙරට දළ දේශීය නිෂ්පාදනය ඩොලර් බිලියන 84ක් බවට පත් කර ගැනීමට අපට හැකි වුණා. අපට මුදල් ලැබීමත් සමඟ අස්වැසුම වැඩසටහන යටතේ ජනතාවට සමෘද්ධි දීමනාව මෙන් තුන් ගුණයක මුදලක් ලබා දුන්නා\n\nඅද අපි සෑම ක්ෂේත්‍රයකටම සහන ලබා දී තිබෙනවා. උක් වගාවටත් පොහොර සහනාධාරය ලබාදීමට කටයුතු කරනවා. මේ සහනාධාර ලබා දුන් විට ජනතාවගේ ආදායම් වැඩි වෙනවා. අප සහ අනිත් පාර්ශ්වයන් අතර තිබෙන වෙනස එයයි.\n\nමුදල් නැතිව සහනාධාර ලබා  දෙන්නේ කොහොමද ? ඒ නිසා ජනතාවට සහන දිය යුත්තේ ආදායම් වැඩිකරගෙනයි. මෙම අංක ගණිතය නොදත් අය රටේ ජනාධිපති වන්නේ කොහොමද කියා මම අහන්න කැමතියි.\n\nමේ රටේ නිෂ්පාදන වැඩි වීමත්, රුපියල ශක්තිමත් වීමත් සමග අපට ජනතාවගේ ජීවන බර අඩු කළ හැකියි. අප පසුගිය කාලයේ ආරම්භ කළේ එම වැඩපිළිවෙළයි.\n\nඅපි තරුණ තරුණියන්ට රැකියා ලබාදීමට සැලසුම් කර තිබෙනවා. සමගි ජන බලවේගයේ ප්‍රතිපත්ති ප්‍රකාශය තුළ ඒ පිළිබඳ කිසිවක් ඇතුළත්ව නැහැ.\n\nහම්බන්තොට වරාය දියුණු කිරීමේ වගකීම මා එදා භාරගත්තා. චයිනා මර්චන්ට් සමාගම මෙන්ම සුබානා ජුරොං සමාගමද ඒ සඳහා සැලැස්මක් සකස් කර තිබෙනවා. හම්බන්තොට මහා පරිමාණ අයෝජන කලාපයක් ඇති කිරීමට අක්කර හාරදහසක් ලබාදීමට අප එකඟ වී තිබෙනවා. ඒ වගේම සයිනොපෙක් පිරිපහදුව මෙම ප්‍රදේශයට ගෙනවිත් තිබෙනවා. සයිනොපෙක් පිරිපහදුව ලංකාවේ දෙවන පිරිපහදුවයි. මෙම ව්‍යාපෘති සමඟ අප ඉදිරි වසර පහේදී හම්බන්තොටට සංචාරක, කර්මාන්ත, වෙළෙඳ සහ වරාය ආර්ථිකයක් ගෙන දෙනවා. මෙම දියුණුව ඇති කිරීම වෙනුවෙන් අපි එක් වෙමු.\n\nකෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා:-\n\nඅර්බුදය අවස්ථාවේ  රනිල් වික්‍රමසිංහ මහතා  මේ රට භාරගත් නිසා අප අද එතුමාට සහාය ලබා දෙනවා. එදා ජනතාව පෝලිම්වල මැරී වැටුණා. ඒ අවස්ථාවේ එතුමා වීරයෙක් වගේ රට ගොඩනැඟීමේ වගකීම බාරගත්තා.\n\nඑසේම ජනාධිපති ධුරය භාරගැනීමෙන් පසුව අපේ සහාය එතුමා ඉල්ලා සිටියා. කෘෂිකර්ම අමාත්‍යවරයා ලෙස මා ගොවින්ට පෙහොර ලබාදීමට මැදිහත් වුණා. ගොවිජනතාව නැවත වරක් ගොවි බිමට යැවීමට කටයුතු කළා.\n\nවිවිධ දුෂ්කරතා මධ්‍යයේ වුවද එදා අප පොහොර ආනයනය කර ගොවිජනතාවට ලබාදුන්නා. එය නතර කරන්න ජනතා විමුක්ති පෙරමුණ උත්සාහ ගත්තා. ජනතා විමුක්ති පෙරමුණ  මොන බාධක ඇති කළත්  ජනතාවට පොහොර සහනාධාර ලබාදීම අප නතර කළේ නැහැ.\n\nරජයේ කෘෂි නවීකරණ වැඩසටහන හේතුවෙන් අද වන විට සහල් අතිරික්තයක් පවා රට තුළ ඇති වී තිබෙනවා. අපේ ඉදිරි රජයක් යටතේ අතිරික්ත සහල් අපනයනය කිරීම තුළින් ගොවි ජනතාවගේ ආර්ථිකය නගා සිටුවීමට කටයුතු කරනවා. කෘෂි නවීකරණ වැඩසටහන තුළින්  ඉදිරියේදී තරුණයන්ට ලක්ෂ තුන හතරක් ලැබෙන පරිදි වැඩසටහන් නිර්මාණය කරනවා. ජාත්‍යන්තර වෙළඳපොළ ඉලක්ක කරගෙන සහල් නිෂ්පාදනය වැඩි කිරීමට ලබන කන්නයේ සිට පොහොර මිටියක් රුපියල් හාරදහසකට ලබාදීමට දැනටම මුදල් වෙන් කර තිබෙනවා.\n\nඒ වගේම සියලු ගොවින්ට බන්ඩි පොහොර නොමිලේ ලබාදීමට දැනටමත් ගිවිසුම් අත්සන් කරමින් සිටිනවා. රනිල් වික්‍රමසිංහ මහතා රට ගොඩනැගීමේ පින්කමට දායක වුණා. යළිත් අපට අත්හදා බැලීම් කරන්න කාලයක් නැහැ. මේ රට දියුණු කරන වැඩපිළිවෙළ ජයග්‍රහණය කිරීමේ වගකීම ඉදිරියේ අපට තිබෙනවා.\n\nසෞඛ්‍ය හා කර්මාන්ත අමාත්‍ය වෛද්‍ය රමේෂ්   පතිරණ ,නියෝජ්‍ය කතානායක අජිත් රාජපක්ෂ ,හිටපු අමාත්‍ය රාජිත සේනාරත්න, හිටපු අමාත්‍ය මනූෂ නානායක්කාර,  හිටපු අමාත්‍ය ෆයිසර් මුස්තාපා මහත්වරු ද අදහස් දැක්වූහ.",
  "timestamp": "2024-08-30T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/සහනධර-දනන-ආදයම-වඩ-කරන-සලසම-සමඟය/1-657543"
}