{
  "id": "12cc1b931609baf90b8c1faa5d5f469b",
  "source": "Lankadeepa",
  "headline": "‘‘අප කියන්නේ කරන්න පුළුවන් දේ පමණයි‘‘",
  "content": "අපිට උතුරේ දෙමළ අම්මා තාත්තා, තරුණ තරුණියන් ඡන්ද කාලයේදී රවට්ටලා වැඩක් නැහැ රවට්ටලා පලක් වෙන්නේ නෑ. අපිට පුළුවන් දේ අපිට පුළුවන් කියන්න ඕනේ. බැහැයි කියන දේ බැහැයි කියන්න ඕනේ. දමිළ අම්මේ තාත්තේ සහෝදර සහෝදරවරුනි අපි දමිළ සංස්කෘතිය රකින්නම් අපි භාෂාව රැකලා දෙන්නම්. හැබැයි අපිට උතුරු නැගෙනහිර ඒකාබද්ධ කිරීමත් අපි කරන්නේ නැහැ. ඒ නිසා අපි පුළුවන් දේ පුළුවන් කියන බැහැයි කියන දේ බැහැයි කියනවා යැයි ශ්‍රී ලංකා පොදු ජන පෙරමුණේ ජනාධිපති ධුර අපේක්ෂක නාමල් රාජපක්ෂ මහතා පැවසීය.\n\nනාමල් රාජපක්ෂ මහතා මේ බව පැවසුවේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ මංගල ජනරැළිය අමතමිනි. අනුරාධපුර  කඩ 50 ප්‍රදේශයේදී අද එම රැස්වීම පැවැත්විණි.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ නාමල් රාජපක්ෂ මහතා මෙසේද පැවසීය.\n\n\"රජරට මගේ ආදරණීය මව්පියන් සහෝදර සහෝදරියන් මිත්‍රවරුනි, අපේ පක්ෂය මේ රටේ දේශපාලන සිතියම වෙනස් කරපු දේශපාලන බලවේගයක් මහින්ද රාජපක්ෂ ජනාධිපතිතුමා මේ මාතෘ මාතෘ භූමියේ මායිම් ගම්මාන කියන වචනය ශබ්ද කෝෂයෙන් අයින් කරා. ඒ වගේම තමයි ග්‍රාමීය ආර්ථිකය ශක්තිමත් කරන වැඩ පිළිවෙල ආරම්භ කරා. ගමේ අම්මා තාත්තාගේ දරුවට හොඳ අධ්‍යාපනයක් දෙන්න, හොඳ ආර්ථිකයක් ලබා දෙන්න එදා අපි කටයුතු කලා. 2015 දී අපි පරාජය වුණා. ගෝඨාභය ජනාධිපතිතුමාට බාර ගන්න සිද්ධ වුනේ මහින්ද රාජපක්ෂ ජනාධිපතිතුමා භාර දීපු රට නෙමෙයි. ආර්ථික වශයෙන් වැටිච්ච රටක් කොවිඩ් 19 වසංගතය ආවා. අපි ඒකට මුහුණ දුන්නා. එන්නත් ටික ගෙනල්ල දෙන්න කිව්වම අපි ඒ ටික ගෙනල්ලා දුන්නා. විශේෂඥයන්ගේ උපදෙස් අර ගෙන ගෝඨාභය මහත්තයා ජීවිත ටික බේර ගත්තා. අපිට තිබ්බෙ ආර්ථිකයද ජීවිතද කියන පිළිබඳවයි. එදා ගෝඨාභය රාජපක්ෂත්, මහින්ද රාජපක්ෂ ජනාධිපතිවරයත් තීන්දු කරා ජීවිත ටික බේර ගන්න ඕනේ කියලා. ඔබට මතක ඇති එදා තරුණයන් ටික එකතු වෙලා ඇඳන් දහදාහක් අපේ රටේ හැදුවා. මේ රටේ තරුණ පරම්පරාව නිරෝධායන මධ්‍යස්ථානවලට උදව් කරා,\n\nපන්දහස ගානේ ජනතාවට බෙදලා දුන්නා පහළොස්දාහක් අපි එදා ජනතාවට බෙදලා දුන්නා. ජනතාවට මැරෙන්න දුන්නේ නැහැ. හැබැයි අවාසනාවකට අපි විශ්වාස කරනවා යම් කුමන්ත්‍රණකාරී වැඩ පිළිවෙළක් අපිව පරාජය කරා. ආණ්ඩුව වැට්ටුවත් අපි රාජ්‍යය වැටෙන්න දුන්නේ නෑ. ඒ නිසා අපි රනිල් වික්‍රමසිංහ ජනාධිපතිතුමාට ආණ්ඩුව බාර දුන්නා.\n\nහැබැයි පොහොට්ටුව ප්‍රතිපත්තිමය වශයෙන් එකඟ වෙන්න බැරි කාරණා තිබුණත්, මේ රටේ ජනතාවගේ ජීවිත ආරක්ෂා කිරීමේ පරමාර්ථයෙන්, අවිහිංසාවාදය මුල් කරගත් දේශපාලන බල වේගයක් විදිහට අපි උපරිම සහයෝගය ලබා දුන්නා.\n\nමිත්‍රවරුනි එදා ශ්‍රී ලංකා නිදහස් පක්ෂය ගොඩ නැගෙන කොට බණ්ඩාරනායක මහන්තයා එක්සත් ජාතික පක්ෂයෙන් එළියට ආවේ ඒ පංච මහා බලවෙගය නියෝජනය කරන්න. අපේ හාමුදුරුවනේ අපේ රටේ රෙද්ද බැනියම ඇඳගෙන අපේ අම්මා තාත්ත නියෝජනය කරන්න දේශපාලන හඬක් අවශ්‍ය වෙච්ච නිසා. ශ්‍රී ලංකා පොදු ජන පෙරමුණ හැදෙන්නේ කොහොමද? 2015 වෙන් පස්සේ මේ බණ්ඩාරනායක ප්‍රතිපත්තිය එක්සත් ජාති පක්ෂයත් එක්ක බද්ධ වීම නිසා, මේ රටේ ගමේ දුප්පත් අම්මා තාත්තා නියෝජනය කිරීමේ ජාතිකත්ව කඳවුර නියෝජනය කිරීමේ අවස්ථාව පැන නගිනවා.ඒ නිසා එදා ශ්‍රී ලංකා පොදු ජන පෙරමුණ ගොඩ.නැගුණා.\n\nඒ ගොඩනැගුණ පොදු ජන පෙරමුණ තමයි මේ රටේ දැවැන්තම මැතිවරණය ජනගහනය කළේ. වර්තමානයේත් අපට තීන්දුවක් ගන්න සිදු වුණා. අපි කෙටි කාලින අරමුණු සඳහා අපේ සංස්කෘතිය ආගම දහම අපි ගොඩ නැගිච්ච ඓතිහාසික බල වේගය අපි අතාරිනවාද එහෙමත් නැත්නම් නූතන පරම්පරාවේ දේශපාලන බල වේගයක් විදියට ඒ ඓතිහාසික වගකීම ආරක්ෂා කර ගනිමින් චින්තනය රැක ගනිමින් මේ මාතෘ භූමියේ ජීවිත පූජා කරපු, ලේ හලපු, රණවිරුවන්ගේ ජීවිත වලට ගෞරවයක් ලබා දෙමින් අපි විශ්වාස කරන්න ප්‍රතිපත්තිවලට අපි සටන් කරනවද කාරණාව, ඒ නිසා තමයි මිත්‍රවරුනි මගේ අම්මේ තාත්තේ, අපේ හාමුදුරුවනේ ශ්‍රි ලංකා පොදු ජනය පෙරමුණ තීන්දු කරේ, නෑ අපිට අවස්ථාවාදී දේශපාලනය අවශ්‍යයේ නෑ කියලා අපිට කෙටිකාලීන වරදාන වරප්‍රසාද අපට අවශ්‍ය නෑ කියලා අපි ගොඩ නැගිච්ච දේශීය චින්තනය පදනම් කරගත් වැඩපිළිවෙලක් අපිට තියෙනවා.",
  "timestamp": "2024-08-21T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/අප-කයනන-කරනන-පළවන-ද-පමණය/1-657139"
}