{
  "id": "3c9ed2ec6aece3a5c94c8fb567529e97",
  "source": "Lankadeepa",
  "headline": "’’හොරා කෑ දේපල බෙල්ලෙන් අල්ලා එළියට ගන්නවා’’",
  "content": "අනික් පක්ෂ ඡන්ද දිනන එක ගැන සමීක්ෂණ කරන විට සමගි ජන බලවේගය රට ගොඩනගන කණ්ඩායම සහ වැඩපිළිවල ඉදිරිපත් කර ඇතැයි විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසිය.\n\nඅනුප්‍රාප්තික අගමැතිකම් ජනාධිපතිකම් ප්‍රතික්ෂේප කළේ හොරු රකින්න අකමැති නිසා බැවින් තමා සමග සිටින දක්ෂ කණ්ඩායම සමග හොරු අල්ලා හොරා කෑ දේපල රටට ලබා ගන්නා බවත් විපක්ෂනායකවරයා සඳහන් කළේය.\n\nතමා තනතුරු බාර ගත්තේනම් පොහොර වංචාකාරයෝ මූල්‍ය වංචාකාරයෝ රකින්න සිදුවන බවත් ජනතාවගේ තෝරා ගැනීමෙන් රටේ නායකයා වී වංචාවට, දූෂණයට තිත තබන බවත් මහියංගනයේ පැවැති සමගි ජන පවුර වැඩසටහන අමතමින් ඔහු කීවේය.\n\nඅද රටේ බෙදුම් රේඛාවක් ඇති බවත් එක් පැත්තකින් කයිවාරු කාරයන්, හොරුන්, දූෂිතයන්, ආත්මාර්තකාමීන් සහ කුහක පිරිස් සිටින විට  අනික් පැත්තේ වැඩ කරන වැඩ කාරයන්, අවංක සමාජ සේවය හා සංවර්ධනය සහිත පරාර්ථකාමි දක්ෂ කණ්ඩායමක් සිටින බවත් විපක්ෂනායකවරයා පැවසීය.\n\nතමා සමග හොරු, කයිවාරුකාරයෝ, වංචාකාරයෝ, අල්ලස් දූෂිත දේශපාලනය නොමැත බැවින් ජනතාව සහ රට ගැන සිතා කටයුතු කිරීම පහසු බවත්  ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nමෙතෙක් කල් රටේ වුයේ ජනතාව බෙදා රජවීම බවත් ජාති ආගම් කුල ජන කොට්ඨාස ගම් නගර අනුව බෙදා සුළු කොටසක් සැපසේ සිටියත් සාමාන්‍ය ජනතාව දුක් විදින බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nරට ගොඩනගන්න ප්‍රේමදාසලාට කාගෙන්වන් උපකාරක පන්ති අවශ්‍ය නොවන බවත් ජනසවිය ක්‍රියාත්මක කළේ රටේ යුද්ද 2ක් ඇති අවස්ථාවේ බවත් ඔහු කීවේය.\n\nපාසල් දරුවන්ට නිල ඇදුම, දිවා ආහාරය එකළ ලබා දුන් බවත් සක්වල හා හුස්ම ක්‍රියාත්මක කරන ආකාරයට රටට ලබා ගත හැකි ඉහළම ආධාර ලබා ගැනීමට කටයුතු කරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nමේ වන විට කරන කරන සියලු සමීක්ෂණ මගින් සමගි ජන බලවේග ජයග්‍රහණය කර ඇති බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nරාජ්‍ය බලය ගෙන බදු ගෙවන්නන්ගේ අරමුදල් වැය කර රට සවාරි ගොස් හිස් අතින් නැවත රටට එන ප්‍රතිපත්තියේ තමා ඇතුළු පිරිස නොමැති බවත් යන සෑම ගමනකින්ම රටට ප්‍රායෝජනයක් ගෙන පැමිණිය යුතු බවත්  ඔහු කීවේය.\n\nකයිවාරු ක්‍රමයේ වෙනසින් රටට වැඩක් නොමැති නිසා ජනතාවට දැනෙන ක්‍රමයේ වෙනසක් ක්‍රියාත්මක කරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nරට හිතාමතාම බංකොලොත් කිරීම නිසා රටෙන් අඩක් දුප්පතුන් බවට පත්ව ඇති බැවින් ජන සවියට වඩා ශක්තිමත් වැඩසටහනක් ක්‍රියාත්මක කර සදාකාලික සහනාධාර ලබා නොදී දුප්පත්කම තුරන් කිරීමේ වැඩසටහන ක්‍රියාත්මක කරන බවත් ඔහු සඳහන් කළේය.\n\nමේවා කරන්න වැඩ බැරි කයිය නායකයන්ට මුදල් නොමැති වුවත් තමාට ඒ සදහා මුදල් සොයන ක්‍රම ඇති බවත් ප්‍රේමදාස මහතා කීවේය.\n\nරටේ පාලකයා ටයි කෝට් ඇදන් ලෝකේ වටේ සවාරි ගැහුවත් රටට අගයක් එකතු නොවූ බවත් ඔවුන්ට පොදුජනතාව ගැන හැගීමක් නොමැති වුවත් තමාට ජනතාව ගැන කැක්කුමක් ඇති බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nලිට්රෝ, ටෙලිකොම්, රක්ෂණ සමාගම වැනි ලාභ ලබන ආයතන විකුණමින්  වත්මන් පාලකයෝ හැසිරෙන්නේ රට සින්නක්කරව ලියා ගත් ආකාරයට බවත් ඔහු සඳහන් කළේය.\n\nරටේ භූමිය හා රාජ්‍ය සම්පත කාගේවත් දේපලක් නොවන බවත් තම පාලනයක් යටතේ වෙන්දේසි ලන්තයක් වී ඇති රට ඉන් මුදවාගෙන පාඩු ලබන  ආයතන තවත් ලාභ ලබන ආයතන බවට පත් කරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\n76 වසරක ප්‍රජාතන්ත්‍රවාදී ඉතිහාසය තුළ බලයක් නොමැතිව වැඩක් කළේ සමගි ජන බලවේගය බැවින් සමගි ජන බලවේග රජයක් තුළ මීටත් වඩා වැඩි කොටසක් ඉටු කරන බවත් ඔහු සඳහන් කළේය.\n\nසක්වල හා හුස්ම ජනාධිපතිවරණය නිසා තහනම් කළත් බදු ගෙවන්නන්ගේ මුදල් උපයෝගී කර ගෙන ජනාධිපතිවරයා විවෘත කරන ව්‍යාපෘති තහනම් නොමැති බවත් ප්‍රේමදාස මහතා කීවේය.\n\nමැතිඇමතිකම් රෝසමල් යහනා නොවන බවත් රාජය පාලනය යනු සෞභාග්‍යය සම්පන්න ජීවිත ගත කිරිම නොව ජනතාව වෙනුවෙන් දූෂ්කර ක්‍රියා කිරීම බවත් ඔහු සඳහන් කළේය.\n\nකුඩා කාලයකින් සමාජ⁣යේ ජනප්‍රියත්වයට පත් වූ සමගි ජන බලවේගය ඉදිරි අනාගතයේ දී පොදුජන යුගයක් බිහි කරන බවත විපක්ෂ නායකවරයා තවදුරටත් පැවසීය.",
  "timestamp": "2024-08-13T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/හර-ක-දපල-බලලන-අලල-එළයට-ගනනව/13-656677"
}