{
  "id": "041b6742d7a4dcb93adb4e3f25bca467",
  "source": "Lankadeepa",
  "headline": "වන්නි හත්පත්තුවේ ගොවි සමුළුවට මහා ජනකායක් පොල්පිතිගමට",
  "content": "‘වන්නි හත්පත්තු ගොවි සමුළුව’ විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාගේ ප්‍රධානත්වයෙන් අති විශාල ගොවිජනතාවකගේ සහභාගීත්වයෙන් පොල්පිතිගම මහජන ක්‍රීඩාංගනයේදී අද සවස පැවැත්විණි.\n\nසමගි ජන බලවේගයේ සංවිධායකත්වයෙන් පැවැති මෙම සමුළුවට  දිවයිනේ සතර දෙසින් පැමිණි අති   විශාල ජනතාවක් ඊට එක්ව සිටියහ.\n\nඑම අවස්ථාවට එක් වූ විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මෙසේ පැවැසීය. රනිල් - රාජපක්ෂ රට වනසන හවුල් ආණ්ඩුවෙන් මෙරට ගොවි ජනතාව විපතට පත්වී ඇති මොහොතක සමගි ජන බලවේගය සතුව ගොවි ජනතාව නගා සිටුවීමට සුවිශේෂී වැඩපිළිවෙළක් ඇති බවත් එම වැඩපිළිවෙළ හරහා වචනයේ පරිසමාප්ත අර්ථයෙන්ම ගොවියා රජකරවන යුගයක් බිහි කරනවා.\n\nසජිත් ප්‍රේමදාස මහතා එහිදී වැඩි දුරටත් මෙසේ ද පැවසීය.\n\nරටට නිවැරදි ඉඩම් පරිහරණ සැළසුමක් නොමැති වීම නිසා අප රටේ සංවර්ධන රටාව තිරසර කරනවා වෙනුවට අවිධිමත්ව ක්‍රියාත්මක වන බැවින් කෘෂිකර්මාන්තය දියුණු කිරීමට සහ රට සැළැසුමක් අනුව ඉදිරියට යාමට ජාතික ඉඩම් ප්‍රතිපත්තියක් ඇති කර ගොවි බිම, සංවර්ධිත බිම්, ජනපද භූමි, වනසත්ව භූමි ආදිය තීරණය කළ යුතුයි.   එවැනි දෙයක් ස්ථාපිත කිරීමට සමගි ජන බලවේගය සූදානම්.\n\nකෘෂිකර්ම දෙපාර්තමේන්තුව, කොබ්බෑකඩුව ගොවි පර්යේෂණ ආයතන හරහා යාවත්කාලින කළ කෘෂි තොරතුරු පද්ධතියක් නිර්මාණය කර ඒ තුළින් ගොවි ජනතාවට වඩාත් සුදුසු බෝගය ආදිය සම්බන්ධ තීරණය කළ හැකියි. ඒ තුළින් කාලගුණ තොරතුරු මෙන්ම අනෙකුත් තොරතුරු ගත හැකි බවත් පැවසූ විපක්ෂ නායකවරයා කියා සිටියේ ගොවියාගේ දූදරුවන් සුහුරු දරුවන් බවට පත් කර ගොවියන් සුහුරු ගොවියන් බවට පත් කිරීමේ නූතන කෘෂිකර්මාන්ත විප්ලවය දියත් කරනවා.\n\nමෝල් හිමියන් කිහිප දෙනකු මෝල් මාෆියාවක් ක්‍රියාත්මක කර ගොවි ජනතාව සහ පාරිභෝගිකයන් විනාශ කරන බැවින් හර්ෂ ද සිල්වා මැතිතුමාගේ කාලයේ ශක්ති වැඩසටහනෙන් කුඩා හා මධ්‍ය පරිමාණ හාල් මෝල් හිමියන් ශක්තිය ලැබුවා සේ ඒ ප්‍රතිපත්තිය තවදුරටත් ශක්තිමත් කර කුඩා හා මධ්‍ය පරිමාණ හාල් මෝල් හිමියන් ශක්තිමත් කිරීම තුළින් සුදු අලියකු බවට පත්ව ඇති වී අළෙවි මණ්ඩලය ශක්තිමත් කර පෞද්ගලික අංශය හා රාජ්‍ය අංශය එකට එකතු වී තරගකාරි වෙළෙදපොලක් නිර්මාණය කර වී ගොවියා රැකගන්නාවා.\n\nමෙරට බීජ සුරක්ෂිතභාවය තහවුරු වන වැඩසටහනකට යොමු වී මේ සදහා රාජ්‍ය මැදිහත්වීමෙන් වී බීජ නිෂ්පාදන ක්‍රියාවලියක් සිදු කරන බවත් එය ජාතික ආරක්ෂාවට පවා වැදගත් වන ආනයන මත පදනම් වුවහොත් අනාරක්ෂිතභාවයක් ඇති වන නිසා බීජ හා රෝපණ ද්‍රව්‍ය වෙනුවෙන් ජාතික ප්‍රතිපත්තියක් සකස් කර ඒ සදහා රාජ්‍ය හා පෞද්ගලික ව්‍යාපෘතිවලට ප්‍රවේශ වන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nවෘත්තීය ගොවියන් බිහි කර ගොවි විශ්‍රාම වැටුප් ක්‍රමය ඇති කර වෘත්තීය සුහුරු ගොවියා බිහි කරන වැඩපිළිවෙළක් ඇති කරන බවත් මේ ගැටලුවලට තිරසර විසදුම් ලබා දෙන බවත් විපක්‍ෂ නිායක සජිත් ප්‍රේමදාස මහතා කීය.\n\nගොවියා සමගි ඇති කර ගන්නා සමාජ ගිවිසුම කෘෂිකර්මාන්ත ජනාධිපති කාර්ය සාධන බලකායක් හරහා ගොවි ප්‍රඥප්තිය ක්‍රියාත්මක කර ගොවියා රජුන් බවට පත් කරන බවත් විපක්ෂ නායකවරයා එහිදී වැඩි දුරටත් සඳහන් කළේය.",
  "timestamp": "2024-02-11T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/වනන-හතපතතව-ගව-සමළවට-මහ-ජනකයක-පලපතගමට/13-647530"
}