{
  "id": "6708652b724384231a9545787b29c98b",
  "source": "Lankadeepa",
  "headline": "‘‘අපේ ඇමැති මණ්ඩලය 25යි‘‘",
  "content": "එළබෙන 21 පසුව අපි පිහිටුවන රජයේ විද්‍යාත්මක ඇමති මණ්ඩලයක් තමයි අපි හදන්නේ. එයට 25 දෙනයි. රාජ්‍ය ඇමතිවරු නැ . නියෝජ්‍යය ඇමති විතරයි. ඒ ඒ විෂයට අදාල ක්ෂේත්‍රයන් එකට එකතු කරළා එක් විෂය පතයකට යටතේ තමයි ඇමති මණ්ඩලය පත් කරන්නේ යැයි ජාතික ජනබලවේගයේ ජනාධිපති අපේක්ෂක අනුර කුමාර දිසානායක මහතා පුත්තලම නගරයේ පැවති ජන හමුවකිදී පැවැසීය.\n\nමෙම ජන හමුව පුත්තලම හුදා පල්ලිය අසල පැවති අතර මෙම අවස්ථාවට ප්‍රදේශයේ විශාල ජනතාවක් එක්වී සිටියේය.\n\nවැඩි දුරටත් කථා කල අනුර කුමාර දිසානායක මහතා මෙතෙක් කලක් පැවති පවුල් දේශපාලනය තිත තියන්න ඉතිහාසයේ ලැබිලා තියෙන හොද අවස්ථාවක් මෙය. මහින්දගේ පුතා ජනාධිපති කරන්න , ප්‍රේමදාසගේ පුතා සජිත් ජනපති කරන්න , ජේ.ආර් ගේ බෑනා රනිල් ජනපති කරලා පුවුල් දේශපාලනයට ඉදිරියටත් ගෙනි යනවාද? නැතිනම් එන 21 වෙනිදා ජාතික ජනබලවේගයේ ආණ්ඩවක් හදාලා මේ ගමන නවත්වනවාද කියන එක ඔබ තීරණය කරන්න.\n\nඅපේ ආණ්ඩුවක් යටතේ විදිමත් ලෙස ධීවර කර්මානතය , කෘෂිකර්මාන්තය නංවාලිමට කඩිනමින් කටයතු කරනවා , ඒ සදහා ජනතාවට දිය හැකි සියලු සහන දෙනවා , රජයක් හැටියට අපි උදව් කරනවා. පුත්තලම දිස්ත්‍රික්කය එයින් විශේෂයි. ධීවරයන් හා ගොවීන් ශක්තිමත් කිරීම තුලින් ජාතික ආර්ථිකයට ලොකු සවියක් ගන්න පුළුවන්.\n\nක්‍රමවත් අධ්‍යාපනයක් ලබා ගැනීමට හැකි වටපිටාවක් අපි දරුවන්ට ඇති කරනවා. පුත්තලමේ ඉදලන් හලාවතට , වෙන්නප්පුවට දරුවන් පාසල් ගිය යුගය අවසන් කරන්න කටයුතු කරනවා. කිලෝමිටර් 3 ඇතුළත විදිමත් පහසුකම් සපිරි පාසලකට ඔබේ දරුවා යවන්න කටයුතු කරනවා. රජයේ සේවකයේ 70% වැඩි ප්‍රමාණයක් ජාතික ජනබලවේගය සමග එකතුවේලා ඉවරයි . ඒක අපිට ඉර හද වගේ විශ්වාසයි.\n\nඅපේ ජයග්‍රහනය ස්ථිරයි එයින් පසුව අපි පාර්ලිමේන්තුව විසුරුවාහරිනවා. හොදට මතක තියා ගන්න ඊළඟ පාර්ලිමේන්තුවට මේ ඉන්න ගොයියන්ගෙන් 150 වැඩි ප්‍රමාණයක් හැලෙනවා.\n\nඑතකොට ලංකාවට හොරෙන් රත්තරන ගෙනාපු පුත්තමේ ගොයියා ඇතුළු තවත් කණ්ඩායමක්ම ගෙදර. අපේ ආණඩුවේ පාර්ලිමේන්තු මන්ත්‍රී විශ්‍රාම වැටුප අහෝසී ජනතා බදු මුදලින් ඔවුන්ගේ ජල , විදුලිය බිල්පත් ගෙවීම් අහෝසියි. අවශ්‍යනම් පමණයි ආරක්ෂක නිළදාරින්. පොලිස් නිළදාරින් නිකන් බැලමෙහෙවර කරන්න යොදන්නේ නැ.",
  "timestamp": "2024-09-08T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/අප-ඇමත-මණඩලය-25ය/13-657958"
}