{
  "id": "3f12e6bd246b7ec69bb53bde5863bb18",
  "source": "Lankadeepa",
  "headline": "’’රනිල් අනුර දෙවැනි මනාප බෙදාගෙන’’",
  "content": "රට විනාශ කරන රට ගිනිබත් කරන රනිල් වික්‍රමසිංහ අනුර දිසානායක අයිය මලෝ ජනාධිපතිවරණයේදි තමන්ව පැරදවීම අරමුණ කරගනිමින්  දෙවැනි මනාප බෙදාගෙන ඇති බව සමගි ජනසන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා  මහනුවරදී පැවසීය.\n\nරටේ ජනතාව දේශපාලන ඩීල්වලට රැවටෙන්නේ නැති බැවින් දෙවැනි මනාප අවශ්‍ය නොවන බවත් පළමු වටයෙන්ම සමගි ජන බලවේගය ජයග්‍රහණය කර රනිල් අනුර මහා කුමන්ත්‍රණය පරාජය කරන බවත් විපක්ෂ නායකවරයා සඳහන් කලේය.\n\nරනිල්, අනුර එක්ක ඩීල් දාන්න පෙර පාස්පෝට් සහ වීසා පොළිම් නැති කරන්නැයි ඉල්ලීමක් කරන බවත් ඔහු පැවසීය.\n\nඉදිරි  ජනාධිපතිවරණය වෙනුවෙන් සමගි ජන සන්ධානයේ 41 වැනි විජයග්‍රාහී ජන රැළිය මහනුවර දී අමතමින් සමගි ජනසන්ධානයේ ජනාධිපති අපේක්ෂක  විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මේ බව  කීවේය.\n\nරටේ ජනාධිපතිවරයා මැතිවරණයට ඉදිරිපත් වී ඇති නමුත් ඔහුට පාස්පෝට් හෝ වීසා ගැටලුව විසදන්න  බැරි වී ඇති බවත් මේ අයට රටේ ප්‍රශ්න විසදන්න නොහැකි වී ඇති බවත් ඔහු සඳහන් කළේය.\n\nගැනුම්කරුවන්ට සැපයම්කරුවන්ට තාක්ෂණික සේවා සපයන අයට රටට ඒමට වීසා දෙන්න බැරි වී ඇති බව ඒකාබද්ධ ඇගලුම් සංගමය පවසන බවත් සංචාරක ක්ෂේත්‍රය පවා කඩා වැටෙමින් මෙය අප රටට දැඩිව බලපාන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nඅනුර සමග හොර ඩීල් නොගහ පාස්පෝට් සහ වීසා දෙන වැඩපිළිවෙළ සකස් කරන ලෙස ජනාධිපතිවරයාගෙන් ඉල්ලා සිටින බවත් මේ අය රටේ වගකීම බාර ගත්තොත් රටට ඇපත් නැති සජිත් ප්‍රේමදාස මහතා කීවේය.\n\nසමගි ජන බලවේග රජයක් තුළ මේ වීසා හා පාස්පෝට් පෝලිමට තුඩුදුන් හොරකම් ටික ජනතාවට හෙළිදරව් කර වැරදි කළ අය නීතිය හමුවට ගෙන එන බවත්  විපක්ෂ නායකවරයා පැවසීය.\n\nවතුප්‍රජාවත් ඉඩමක අයිතියක් ඇති තරුණ ප්‍රජාවත් වෙනුවෙන් වගා නොකළ ඉඩම් ලබා දී කුඩා තේ වතු හිමියන් ලෙස ඔවුන් සවිබල ගන්වන බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nසෑම තැනම නිවාස සහ නාගරික ගැටලු ඇති නිසා විධිමත් නගර සංවර්ධනයක් කරා යන බවත් ජලය නොමැති පැතිවලට ජල ව්‍යාපෘති ක්‍රියාත්මක කරන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nනැවත වරක් ගෙවල් හදන ගම් උදා යුගය ආරම්භ කරන බවත් ඔහු සඳහන් කලේය.\n\nඅනුප්‍රාප්තික ජනාධිපතිවරයාගේ පාලනය කාලයේත් ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයාගේ කාලයේ ගත් අමනෝඥ තීන්දු නිසා දුප්පත්කම වැඩි වී ඇති බවත් රජය  මැදිහත් වී සිමාසහිත කාලයක් තුළ දුප්පත් කම තුරන් කරන බවත් ප්‍රේමදාස මහතා කීවේය.\n\nගැමිදිරිය අස්වැසුම ජනසවිය සමෘද්ධි වැඩසටහන්හි හොද ගුණාංග ගෙන නව දුප්පත්කම තුරන් කිරීමේ වැඩසටහනක් දියත් කරන බවත් මාස 24ක මාසෙට රු 20000 දෙන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nසමගි ජන බලවේගයේ ප්‍රතිපත්ති ප්‍රකාශය මුලින්ම ඉදිරිපත් කළේ දළදා වහන්සේ බවත් බංකොලොත් රට යළි ගොඩනගන ගමන වෙනුවෙන් භික්ෂූන් වහන්සේලා එක්ව ජනතාව සමග සමාජ ගිවිසුමකට එලැඹුණු බවත්  ඔහු සඳහන් කළේය.\n\nරටේ උග්‍ර පොහොසතුන් හැරුණු කොට ලක්ෂ 220 ජනතාව දරාගත නොහැකි දුකක් විදින බවත් මේ දුුකින් ජනතාව මුදවා ගැනීම තමගේ වගකීම බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nවිපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මණ් කිරිඇල්ල මහතා ඇතුලු මන්ත්‍රීවරුන් පිරිසක් මේ සඳහා එක්ව සිටියහ.",
  "timestamp": "2024-09-10T00:00:00",
  "url": "https://www.lankadeepa.lk/news/රනල-අනර-දවන-මනප-බදගන/101-658105"
}