{
  "id": "23a1954953cd6120b33501857b4c62db",
  "source": "Lankadeepa",
  "headline": "ජාජබ ප්‍රතිපත්ති ප්‍රකාශය එළිදක්වයි",
  "content": "‘‘අනිකාට එරෙහි දේශපාලනය නොව සමගියේ දේශපාලනය‘‘ ජාතික ජන බලවේගයේ ප්‍රතිපත්ති ප්‍රකාශයේ මූලික කරුණක් යැයි ජනාධිපතිවරණ අපේක්ෂක පාර්ලිමේන්තු මන්ත්‍රී න් අනුර කුමාර දිසානායක මහතා කොළඹදී යේ පැවසීය.\n\n‘‘පොහොසත් රටක් ලස්සන ජීවිතයක්‘‘ යන තේමාව යටතේ ප්‍රකාශයට පත් කෙරුණු ජාතික ජන බලවේගයේ ජනාධිපතිවරණ ප්‍රතිපත්ති ප්‍රකාශය  එළිදැක්වීමේ උත්සවයේදී ඔහු ඒ බව ප්‍රකාශ කළේය..\n\nකෝට්ටේ ජයවර්ධනපුර මොනාර්ච් ඉම්පිරියල් හෝටලයේදී අද පෙරවරුවේ මෙම උත්සවය පැවැත්විණි.\n\nඅනුර කුමාර දිසානායක මහතා මෙසේද කීය.\n\nඅප දීර්ඝ කාලයක් තිස්සේ මේ රටට සිදුවී තිබෙන විපත එය ඇතිවීමට හේතු සහ එයින් ගොඩ යන්නේ කෙසේද යන්න පොදු ජනතාව සමඟ සාකච්ඡා කරමින් සිටියා. ඒ සියල්ල සම්පීඩනය කරවිධිමත් වැඩපිළිවෙලක් හැදුවා. එය අපගේ ප්‍රතිපත්ති ප්‍රකාශ ලෙස අද ඉදිරිපත් කරනවා.\n\nඒ අනුව අපට ශක්තිමත් මතවාදයක් බලවේගයක් තිබෙනවා . ඒට නායකත්වය දිය හැකි නායකත්ව මණ්ඩලයක් සිටිනවා. අපේ රට ගොඩනැගි හැකි මාවතක් අපිට තිබෙනවා. ඒ මාවත ජයග්‍රහණය කිරීම සැප්තැම්බර් 21වෙනිදා අපට උදාවෙනවා.\n\nක්ෂේත්‍ර තිස් හතරක් සඳහා වූ මේ වැඩපිළිවෙල සකස් කිරීමට අපට අවුරුදු දෙකට වැඩි කාලයක් ගත වුණා.\n\nපසුගිය කාලයේ අපේ වැඩපිළිවෙළ ගැන අපට වඩා කතා කළේ වෙනත් අයයි අදත් අපේ ආර්ථික ප්‍රතිපත්තිය ආණ්ඩු පාලනය ගැන වැඩිපුර කතා කරන්නේ වෙනත් අයයි. අපි ඒවට පිළිතුරු ලබාදෙමින් අනවශ්‍ය ගැටුමකට සංවාදයකට යන්නේ නෑ.\n\nඒ සියල්ලට අද අප ප්‍රතිපත්ති ප්‍රකාශය මගින් පිළිතුරු ලබා දී තිබෙනවා.. මේක අපේ භාවිතාව ඔවුන්ගේ භාවිතාව අසත්‍යය විකෘති කරන ලද තොරතුරු ප්‍රචාරය කිරීමයි. ඒක ඔවුන් තෝරා ගන්නා මාවත මේක අපි තෝරා ගන්නා මාවත.\n\nඅපේ රට පද්ධතියක් ලෙස කඩා වැටී තිබෙනවා. ඕනෑම කෙනෙක් හමු විට ඒ අයට ඔවුන්ගේ ක්ෂේත්‍රයේ කඩා වැටීම පිළිබඳව කතාවක් කීමට තිබෙනවා. සමස්ත පද්ධතිය තිබෙන්නේ අර්බුදයකයි. මේ කඩා වැටී ඇති සමස්ත පද්ධතිය පුනරුදයක් කරා ගෙනයාම අපට පැවරී ඇති වගකීමයි. මේවට කුඩා ප්‍රතිකර්ම කළත් නැවත නැවත ඒ අර්බුදය වැඩිවෙමින් යනවා. මේ සියල්ල ප්‍රතිස්ථාපනය කිරීමේ වැඩපිළිවෙල ජාතික ජන බලවේගය භාරගන්නා අභියෝගයයි.\n\nමේ වියවුල ලිහන්නේ කොතනින්ද කියලා පටන් ගැනීම පවා අසීරුයි. ඒ තරමට විනාශකාරීයි. නමුත් මේ විසඳීම සඳහා පියවරෙන් පියවර ශක්තිමත් ක්‍රියාකාරකම් රැසක් අප අරගෙන තිබෙනවා.\n\nඅපි අපේ රටේ පුරවැසියන්ට නීතිය පිළිබඳ විශ්වාසය ගොඩ නැගිය යුතුයි. කවර හෝ බරපතළ ප්‍රහාරයක් සිදු කරලා ඒ කළ අයට ජනාධිපති පුටුවේ වාඩි විය හැකිද. මහා පරිමාණ මංකොල්ලයක් සිදු කරලා ඔහුට ජනාධිපති පුටුවට යන්න පුළුවන් කියලා හිතුවොත් කොතනින්ද මේ සමාජය කෙළවර වෙන්නේ. ඒ සියල්ල නීතිය බිඳ වැටීමට උත්පේරණය සපයනවා අපරාදේ නිදැල්ලේ වැඩි වෙමින්තිබෙනවා. ඒවාකල අයට දඩුවමක් ලැබෙන්නේ නැද්ද.\n\nඒනිසා අප ප්‍රථමයෙන් නීතියේ විධානය ශක්තිමත් කරනවා. අපි රටේ දේශපාලනය කියන්නේ අනිකාට එරෙහි දේශපාලනය යි. ඒ මගින් කවදාවත් සමගිය ඇතිවන්නේ නෑ. සමගිය නිර්මාණය කළ හැකි වන්නේ වගන්තිය ඇතුලෙ නෙමෙයි. ඒ කළ හැක්කේ දේශපාලනය තුළින්. සියලු ජනතාවගේ අයිතිවාසිකම් ආරක්ෂා කරන නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් ඇති කිරීමට කටයුතු කරනවා.",
  "timestamp": "2024-08-26T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/ජජබ-පරතපතත-පරකශය-එළදකවය/1-657364"
}