{
  "id": "8652c40938e93056413b955ba6347177",
  "source": "Lankadeepa",
  "headline": "රටේ ජනතාව අතරමං වෙලා",
  "content": "අනුර කුමාර දිසානායක ජනාධිපතිවරයාගේ ක්‍රියාකලාප හා ප්‍රකාශ තුළින් රටේ ජනතාව අතරමං වී ඇති මොහොතක තවමත් ජනතාවට ඇති එකම විසදුම සමගි ජන බලවේගය යැයි එහි නායක සජිත් ප්‍රේමදාස මහතා කොළඹදී පැවසීය.\n\nපාර්ලිමේන්තුවේ බහුතරය සමගි ජන බලවේගයට ලබාදීමෙන් ජනතාවගේ ප්‍රශ්න ගැටලුවලට ඇහුමුකන්දෙමින්  විසදුම් ලබා දෙන ශක්තිමත් ආන්ඩුවක් බිහිකිරීමේ හැකියාව පවතින බවත් ඔහු සඳහන් කළේය.\n\nඅනුර කුමාර දිසානායක මහතා ජනාධිපතිවරණ වේදිකාවේ රජයේ සේවකයන් වෙනුවෙන් මාස හයෙන් හයට වැටුප් වැඩි කරන බව පැවසුවත් එය තවදුරටත් මැතිවරණ පොරොන්දුවක් පමණක් බවත් සමගි ජන බලවේගයේ නායක සජිත් ප්‍රේමදාස මහතා මැද කොළඹ දී පෙරේදා(5) පැවති ජන හමුවකදී පැවසීය.\n\nබදු මිල, ඉන්දන මිල, විදුලි බිල අඩු කර පාස්පෝට් පෝලිමට විසදුම් ලබා දෙනවා කිව්වත් කිසිවක් සිදු නොවු බවත් ඔහු සඳහන් කළේය.\n\nවිදුලි බිල 33%කින් අඩු කරන බවත් හොරකම අල්ලස දුෂණය නිසා විදුලි බිල වැඩිවන බව පැවසුවත් අද විදුලි බිල අඩු නොවන්නේ ද මේ දුෂණය නිසා ද කියා දැන ගැනිමට අවශ්‍ය බවත් සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nඅත්‍යාවශ්‍ය ආහාරවල මිල අඩු කරනවා යැයි පැවසුවත් සාමාන්‍ය ජනතාව පාරිභෝජනය කරන සහල් සහ පොල් දරාගත හැකි මිලකට දිය නොහැකි බවත් මෑත කාලයේ පොල් පෝලිම් පවා ඇතිව තිබෙන බවත් ඔහු සඳහන් කළේය.\n\nඑදා හොරකම දූෂණය වංචාව නිසා තෙල් මිල වැඩි බව පැවසුවත් තෙල් මිල අඩු කර රට වට්ටවන්න බැරි බව අද වනවිට තෙල් සංස්ථාවේ සභාපතිවරයා පවසන බවත් මෙය ජනතා විමුක්ති පෙරමුණේ දිව දෙකේ දේශපාලනය බවත් සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nවැට්, සෘජු හා වක්‍ර බදු අඩු කරන බව පැවසුවත් අයි එම් එෆ් සමග සාකච්ඡා වට දෙකක් තිබුනත් ප්‍රතිඵල කිසිත් නොමැති බවත් වත්මන් ජනාධිපතිවරයා අයි එම් එෆ් එකේ හිරකරුවකු බවට පත්ව ඇති බවත් සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nපාස්පෝට් පෝලිමට විසදුම් දෙනවා කිව්ව රජය දැන් කියන්නේ අත්‍යාවශ්‍ය නම් පාස්පෝට් ගන්නා බවත් ආන්ඩුවේ වැඩිපිළිවෙල එයින්ම ගම්‍ය වන බවත් ඔහු සඳහන් කළේය.\n\nජනාධිපතිවරයා පත් කිරීමට රටින් ආව අයත් අද පාස්පෝට් පෝලිමේ බවත් මේ රජයට රට මුහුණ දෙන ගැටලු වලට විසදුම් දෙන්න බැරි බවත් සජිත් ප්‍රේමදාස මහතා තවදුරටත් පැවසීය.\n\nමෙම අවස්ථාව සඳහා හිටපු පාර්ලිමේන්තු මන්ත්‍රී මුජිබර් රහුමාන් මහතා ඇතුලු පිරිසක් එක්ව සිටියහ.",
  "timestamp": "2024-11-06T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/රට-ජනතව-අතරම-වල/1-661226"
}