{
  "id": "d900d5752ebfbf7435071df737a546bb",
  "source": "Lankadeepa",
  "headline": "‘‘වංචාවට, දූෂණයට නාස්තියට තිත තබනවා‘‘",
  "content": "වංචාවට, දූෂණයට නාස්තියට තිත තබා බංකොලොත් රට ගොඩගත හැකි දුප්පත්කම තුරන් කරන ජනතාවාදි ප්‍රතිපත්ති ප්‍රකාශය සමගි ජනසන්ධානය එළිදැක්වූ බව - විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පූගොඩදී පැවසීය.\n\nජීවමාන බුදුන්වහන්සේ ලෙස සැලකිය හැකි දළදා වහන්සේගෙන් මෙන්ම මහා නායක ස්වාමීන්ද්‍රයන් වහන්සේලාගේ ආශිර්වාදය ගෙන සැවොම ජයග්‍රහණය කරවන රට ගොඩ නගන ප්‍රජා කේන්ද්‍රීය වැඩපිළිවෙළ එළි දැක්වූ බවත් විපක්ෂනායකවරයා සඳහන් කළේය.\n\nබිම්මට්ටමේ අදහස් යෝජනා අනුව විශේෂඥයන්, වෘත්තිය වේදීන් උගතුන් බුද්ධිමතුත් ගෙන් සැදුම්ලත් කමිටුවක් මගින් බවත් එය සකස් කළ බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nජනාධිපතිවරණය වෙනුවෙන් සමගි ජන බලවේගයේ විසිපස් වැනි විජයග්‍රාහී ජන රැළිය පුගොඩ දී අමතමින් සමගි ජනසන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මේ බව පැවසීය.\n\nමෙරට ඉහල සිට පහලට ක්‍රියාත්මක දුෂනය වංචාව හොරකම අල්ලස ඉවත් කර ජනතාව රැකගන්න ජනතාව ජීවත් කරවන පොදුජන යුගයක් එළඹෙන සැප්තැම්බර් 21 නිර්මාණය කරන බව දළදා වහන්සේ ඉදිරිපිට ප්‍රතිඥා දුන් බවත් විපක්ෂනායකවරයා පැවසීය.\n\nරට ගොඩනගන “සැමට ජයක්” ප්‍රතිපත්ති ප්‍රකාශය තමා සතුව සිටින දක්ෂ කණ්ඩායම සමග ක්‍රියාවට නංවන බවත් ඔහු සඳහන් කළේය.\n\nගොවියා,ධීවරයා, කාන්තාව, තරුණයන් බාල මහලු ආදී ජන සමාජයේ සියලු දෙනා වෙනුවෙන් ශක්තිය ලබා දෙන වැදගත් ප්‍රතිපත්තියක් නිර්මාණය කර ඇති බවත් ජනාධිපතිවරණය ජය ගැනීමෙන් පසු මෙය මහපොළොවේ යථාර්ථයක් බවට පත් කරන බවත් ප්‍රේමදාස මහතා පැවසීය.\n\nසක්වල හා හුස්ම වැනි වැඩසටහන් හරහා රු. බිලියනයක සේවාවක් ඉටු කිරීමට හැකිවූ බවත් ඒ අනුව යමින් මෙම ප්‍රතිපත්ති ප්‍රකාශය යථාර්ථයක් බවට පත් කරන බවත් ඔහු සඳහන් කලේය. වත්මන් ආණ්ඩුව සියල්ල අනාගනිමින් යන බවත් පාස්පෝට් ටිකවත් හරියට දී ගන්න බැරි තත්වයට ආණ්ඩුව පත්ව ඇති බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nගරුසරු රටක පදනම ගොඩනගන සැමට ජයක් සමගි රටක් ප්‍රතිපත්ති මාලාව තුළ මැද මාවත හරහා රැකී රක්ෂා ඇති කර දුගී දුප්පත්කම තුරන් කර සාඩම්බර රටක් ගොඩනගන බවත් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා තවදුරටත් පැවසීය.",
  "timestamp": "2024-08-30T00:00:00",
  "url": "https://www.lankadeepa.lk/news/වචවට-දෂණයට-නසතයට-තත-තබනව/101-657557"
}