{
  "id": "62a3d0dd588cb706b8136982a64d1850",
  "source": "Lankadeepa",
  "headline": "‘‘ඩිජිටල් ගැන කතා කළාට ඇත්තේ කැත දේශපාලනයක්‘‘",
  "content": "ඩිජිටල් තාක්ෂණය ගැන කතා කළත් රට වෙලාගෙන පවතින දූෂිත කැත දේශපාලන ක්‍රමය අවසන් කළ යුතුව ඇතැයි ජාතික ජන බලවේගයේ ජනාධිපති අපේක්ෂක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා කොළඹදී  පැවසීය\n\nඒ අනුව එම කැත දේශපාලන ක්‍රමය අවසන් කිරීම තමාගේ පළමු කාර්ය බවද හෙතෙම කීය. කොළඹ ටාජ් සමුද්‍ර හෝටලයේ පෙරේදා සවස පැවති ජාතික ජන බලවේගයේ තොරතුරු තාක්ෂණ වෘත්තිකයින්ගේ සමුළුව අමතමින් ඒ බව පැවසූ දිසානායක මහතා එහිදී මෙසේද කීය.\n\nමේ කාලයේ ස්මාර්ට් ඇග්‍රිකල්චර්, ස්මාර්ට් ක්ලාස්රූම් ගැන කතා වෙනවා. හැබැයි රටේ තිබෙන්නේ ඩර්ටි කොලිටික්ස්. මම හිතනවා ඩිජිටල්කරණයට යාමට පෙර දේශපාලන පිටිය සුද්ද කළ යුතුයි. මීට සතියකට පෙර එක් අයෙක් කෙරෙහි බරපතළ විවේචන එල්ල කරන කෙනා ඊළඟ සතියේ නැවත එයා වර්ණනා කරන තත්වයට පත්වී තිබෙනවා. මාධ්‍යවල බ්රේකින් නිව්ස්වලින් එන්නේ එහෙන් මෙහාට, මෙහෙන් එහාට පනින තොරතුරු. අපි ඔබට සහතිකයක් දෙනවා මේ සියල්ල කරන්න කලින් මේ දේශපාලන පොර පිටිය පිරිසිදු කළ යුතුයි. මේ එහෙට මෙහෙට පැනීම සිදුවන්නේ ප්‍රතිපත්තිමය කරුණු මතද? නැහැ. සමහර අය ඊළඟ පාර්ලිමේන්තුවට තමන්ගේ දොරටුව විවෘත කර ගැනීමට පනිනවා. සමහර මාරුවීම් පිටුපස මූල්‍යමය ගනුදෙනු, රජයේ ඉඩම් ලබාදීම්, බාර් ලයිසන්, පෙට්්‍රල් ෂෙඞ් ලබාදීම් තිබෙනවා. අපේ රටේ ජනතාව දීර්ඝ කාලයක් තිස්සේ ආණ්ඩු මාරුකරනවා. හැබැයි ආණ්ඩුව මාරුකරල ඉවර වෙනකොට ඒගොල්ලන් මාරු වෙනවා. මේ නිසා 1994 සිට 2024 දක්වා එක දිගට අමාත්‍ය ධුර දරපු ගණනාවක් අදත් අමාත්‍ය ධුර දරනවා. අපේ රටේ ව්‍යසනයට මේ පොලිටිකල් කල්චර් එක, කැත දේශපාලන සංස්කෘතිය විශාල බලපෑමක් ඇතිකර තිබෙනවා.\n\n1950දී ලංකාවේ අපනයන ආදායම ඩොලර් මිලියන 316යි. දකුණු කොරියාවේ අපනයන ආදායම ඩොලර් මිලියන 25යි. අද ශ්‍රී ලංකාවේ අපනයන ආදායම ඩොලර් බිලියන 12යි. දකුණු කොරියාවේ අපනයන ආදායම ඩොලර් බිලියන 685යි. 1980දී වියට්නාමයේ අපනයන ආදායම ඩොලර් මිලියන 400යි. අපේ අපනයන ආදායම ඩොලර් මිලියන 1500යි. අද අපේ අපනයන ආදායම ඩොලර් බිලියන 12යි. වියට්නාමයේ අපනයන ආදායම ඩොලර් බිලියන 420යි. ලෝකයේ විශාල ලෙස තාක්ෂණයේ පරිවර්තනයන් සිදුවුණේ විසිවන සියවසේ. විසිවන සියවසේ පරිවර්තනයන් සිදු නොවෙන්න අපේ මානව සංහතියට ආහාර සපයන්න පුළුවන් තත්වයක් නිර්මාණය වන්නේ නැහැ. දාහත, දහ අට, දහනවය සියවස්වල බිහිවූ ගණිතඥයන්, විද්‍යාඥයන්, දාර්ශනිකයන් විසින් පරිකල්පනය කළ ලෝකය භෞතිකව 20වැනි සියවසේ බිහිවුණා. වෛද්‍ය විද්‍යාවේ මහා පරිවර්තනයන් සිදුවුණා. ඒ නිසාම මිනිසුන්ගේ ආයු කාලය වැඩිවුණා. තාක්ෂණයේ හා විද්‍යාවේ දියුණුව විසින් ලෝකය ඇතුලේ මහා වෙළඳපොළක් නිර්මාණය වුණා. මේ වෙළඳපොළට අවශ්‍ය වන පරිදි, වියට්නාමය, දකුණු කොරියාව, සිංගප්පූරුව, මැලේසියාව තමන්ගේ ආර්ථික උපාය මාර්ග සකස්කර ගන්න සමත් වුණා. එහි ප්‍රතිඵලයක් ලෙස ඉන්දියාවේ අයි.ටී. ක්ෂේත්‍රයෙන් පමණක් අපනයන ආදායම ඩොලර් බිලියන 194යි. අපේ අයි.ටී. ක්ෂේත්‍රයේ අපනයන ආදායම ඩොලර් බිලියන 1.2යි. ලෝකයේ ඇති වුණු විද්‍යා හා තාක්ෂණ දියුණුවට අනුරූපවන පරිදි අපේ ආර්ථිකය පෙළ ගස්වා ගන්න අපි අසමත් වුණා.\n\nආණ්ඩුව 2016දී තීරණය කරනවා අයි.ටී. ක්ෂේත්‍රයේ අපනයන ආදායම ඩොලර් බිලියන 05ක් බවට පත්කරන්න. 2020දිත් කියනවා ඩොලර් බිලියන 03ක ආදායමක් අයි.ටී. ක්ෂේත්‍රයේ අපනයන ආදායම ළඟාකර ගන්නා බව. හැබැයි ගිය වසරේ අපේ අපනයන ආදායම ඩොලර් බිලියන 1.2යි. මේ ක්ෂේත්‍රය පිළිබඳ සකස් කරන ලද ප්‍රතිපත්ති, ඉලක්ක සම්පූර්ණ කිරීම සඳහා මෙහෙයවීමේ වගකීම තිබෙන්නේ ආණ්ඩුවට. මේ ක්ෂේත්‍රයට එන ව්‍යවසායකයා රටක් හැටියට සකස් කරන ඉලක්කය සම්පූර්ණ කර ගැනීමේ පංගුකාරයෙක් පමණයි. ඉලක්ක සම්පූර්ණ කිරීමේ වගකීම තිබෙන්නේ ආණ්ඩුවට.\n\nඅපේ රැකියා ක්ෂේත්‍රය ගත්තොත් අයි.ටී. ක්ෂේත්‍රයට එන්නේ වසරකට 12000ත් 15000ත් අතර ප්‍රමාණයක්. අපේ ඉලක්කයක් තිබෙනවා වසරකට 30000ක් අයි.ටී. ක්ෂේත්‍රයට කැඳවන්න. ලෝකයේ දැනට මෘදුකාංග ඉංජිනේරුවන් මිලියන 26ක් ඉන්නවා. ලංකාවේ මෘදුකාංග ඉංජිනේරුවන් ඉන්නේ 85000යි. දැන් පුරෝකථනය කර තිබෙනවා 2030 වන විට ලෝකයට මෘදුකාංග ඉංජිනේරුවන් මිලියන 45ක් අවශ්‍යයි කියලා අලුතින් මිලියන 19ක් අවශ්‍යයි. ඒ ලෝකයේ ඇතිවෙන නව දියුණුව ශ්‍රම වෙළඳපොළෙන් පංගුවක් අත්පත් කර ගැනීමේ ටාර්ගට් එකකට යන්න සැලසුමක් හදන්න ඕනෑ. අපි ඩොලර් බිලියන 05ක ආර්ථිකයට යන්න නම්, ඉංජිනේරුවන් 85000 ප්‍රමාණවත් නැහැ. අපට අභියෝගයක් තිබෙනවා බිලියන 05ක ආර්ථිකය අත්පත් කර ගැනීමට දියුණුවන ශ්‍රම වෙළඳපොළෙන් පංගුවක් අත්පත් කර ගන්නත් වසරකට ඉංජිනේරුවන් 30,000ක් වත් නිර්මාණය කරන්න. එහෙම යන්න නම් රාජ්‍ය අධ්‍යාපන පද්ධතියේ පංගුවක් වැඩිකර ගන්න ඕනෑ. ඒ වගේම අර්ධ රාජ්‍ය ආයතනවල පංගුව වැඩිකර ගන්න ඕනෑ. නියාමනයට ලක් කරන ලද පෞද්ගලික අධ්‍යාපනයේ පංගුවක් ඇතිකර ගත යුතුව තිබෙනවා. කාර්යක්ෂම මැදිහත්වීමක් කළොත් නිපුණතාවයක් සහිත අලුත් ශ්‍රම සම්පතක් නිර්මාණය කර ගත හැකි වෙනවා. දැනට රැකියා විරහිත උපාධිධාරීන් 35,000ක් විතර ඉන්නවා. උපාධියක් හිමි අය කියන්නේ යම් මුවහත් කරන ලද ශ්‍රම සම්පතක්. එතනින් පංගුවක් අරගෙන කෙටිකාලීන පාඨමාලාවන් හරහා මේ ක්ෂේත්‍රයට යොමුකර අලුත් සම්පතක් නිර්මාණය කර ගැනීමට අවධානය යොමු කරනවා. මේ ක්ෂේත්‍රයේ ශ්‍රම සම්පත වර්ධනය කර ගැනීම සඳහා සැලැස්මක් තිබෙනවා.\n\nබොහෝ දෙනෙක් අහනවා ඔයගොල්ලන්ගේ ආණ්ඩුවකදී විනිවිදභාවය මනින්නේ කොහොමද කියා. සමාජයක් විශ්වාස කළ යුත්තේ පුද්ගලයන් මතද? සමාජයක් විශ්වාස කළ යුත්තේ සිස්ටම් එකක් මතද? ආරම්භයේදී සමාජයක් විශ්වාස කරන්න ඕනෑ පුද්ගලයන් මත. පුද්ගලයන්ට කාර්යභාරයක් තිබෙනවා. එය ප්‍රතික්ෂේප කළ නොහැකියි. සමාජයක් දිගුකාලීනව විශ්වාස කරන්න ඕනෑ සිස්ටම් එකක්. මේක හොඳ මිනිසුන්ගෙන් ආරම්භ කරන්න ඕනෑ. දැනට ඇතිවී තිබෙන වංචා, දූෂණ, නාස්තිය පිළිබඳ ප්‍රශ්නයේදී තීරණය කළ යුත්තේ හිත හොඳකම මතද? ඒක සමාජයකට හොඳ නැහැ. විනිවිදභාවය රැකෙන සිස්ටම් එකක් එන්න ඕනෑ. මෙහිදී විශාල පංගුවක් තිබෙනවා අයි.ටී. ක්ෂේත්‍රයට. පාරදෘශ්‍යභාවය ඇති කිරීම සඳහා කොහොමද අපි සිස්ටම් එකක් නිර්මාණය කරන්නේ කියන අභියෝගය අපට තිබෙනවා. මේ ක්ෂේත්‍රය වර්ධනය වීම විසින් ආණ්ඩුවට ප්‍රවේසම් වෙන්න සිදු වෙනවා. මේ ක්ෂේත්‍රයේ වර්ධනයන් විසින් සමාජයක් අවදි කරවනවා. එය කොතරම්ද කියනවා නම් ජනාධිපතිවරයෙක් පළවා හැරීමට තරම් අවදිකිරීමක් කරවා තිබෙනවා. ජනතාවට තොරතුරු ගලාගෙන යනවා. ජනතාවට ප්‍රතිචාර දැක්වීමට අවස්ථාව ලබා දී තිබෙනවා. තොරතුරු අනෙකා වෙත සම්ප්‍රේෂණය කිරීමට හැකියාව ලැබෙනවා.\n\nමෙහිදී ඕස්ටේ්‍රලියාවේ මෙල්බර්න් විශ්වවිද්‍යලායේ ඉංජිනේරු හා තොරතුරු තාක්ෂණ පීඨයේ ආචාර්ය රජිත් විතානාරාච්චි මහතාද අදහස් දැක්වීය.",
  "timestamp": "2024-08-14T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/ඩජටල-ගන-කත-කළට-ඇතත-කත-දශපලනයක/13-656752"
}