{
  "id": "7597a3b53058c788d051a316b6b7326b",
  "source": "Lankadeepa",
  "headline": "‘ජාති භේදයක් නැති වෙනසක් ඇති කරනවා‘",
  "content": "දකුණේ සිංහල දෙමළ මුස්ලිම් භේදයකින් තොරව ජනතාව වෙනසක් වෙනුවෙන් පෙනී සිටියදී උතුරේ ජනතාවද එම වෙනසෙහි කොටස්කරුවන් වන ලෙස ජාතික ජනබලවේගයේ ජනාධිපතිවරණ අපේක්ෂක අනුර කුමාර මහතා පැවසීය.\n\nවිවිද දේශපාලන පක්ෂ යාපනය ඇතුළු උතුරේ ජනතාවගෙන් මෙම වෙනසට එරෙහිව ක්‍රියාකරන ලෙස ඉල්ලා සිටින අතර දෙමළ ජනතාව එම වෙනසට එරෙහිව ක්‍රියාකරන්නේ කෙසේද යන්න ප්‍රශ්න කරන බවත් සඳහන් කළේය.\n\nඅනුර කුමාර දිසානායක මහතා එලෙස පැවසූයේ යාපනය පැවති ජනාධිපතිවරණ ජන හමුවකට එක්වෙමිණි.\n\nඑහිදී අදහස් දැක්වු අනුර කුමාර දිසානායක මහතා මෙසේද කීය,\n\nඔබ මීට කලින් ජනාධිපතිවරණයේදී ගෝඨාභය රාජපක්ෂ පරාජය කරන්න ඡන්දය ලබාදුන්නා . 2015 ඡන්දයේදී මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාගේ ජයග්‍රහණය වෙනුවෙන් ඡන්දය පාවිච්චිකළ බව පේනවා. හැබැයි ඔහුගේ ධූර කාලය රට විශාල කඩාවැටීමට ලක්කළා. 2015 සිට 2019 ආණ්ඩුවේ රනිල් වික්‍රමසිංහ අග්‍රාමාත්‍යවරයා. ඒ කාලයේ සජිත් ප්‍රේමදාස කැබිනට් මණ්ඩලයේ සිටියෙ. දකුණට ලබාදෙන පොරොන්දු සහ උතුරේ ජනතාවට දුන් පොරොන්දුවලින් ජනතාව කඩාවට්ටලා රවටා තිබෙනවා. අපි තමුන්නාන්සේලා හමුවෙන්නට ආවේ මේ ජනතාව රැවැට්ටීමේ දේශපාලනය නතර කරන්නට අවශ්‍යයි. මේ සැප්තැම්බර් 21 වැනිදට ලංකාවේ රැවටීමේ දේශපාලනයට තිත තබන්නට පුළුවන්.\n\nඅපේ රටට විශාල සමාජීය වෙනසක් අවශ්‍යයි. දේශපාලන , ආර්ථිකමය වෙනසක් අවශ්‍යයි. අප රටේ බහුතර ජනතාවක් මේ වෙනස් කිරීම වෙනුවෙන් පෙනී සිටිනවා. යාපනය ජනතාව තීන්දුවක් ගතයුතුයි වෙනස් කිරීම සඳහා ජාතික ජන බලවේගය තෝරනවද පැරණි ගමනම යන සජිත් හෝ රනිල් තෝරනවද කියා. මොකක්ද ඔබ තෝරන්නේ පරණ ගමනද අලුත් ගමනද?\n\nමා මේ දෙකේ වෙනස පැහැදිලි කරනවානම් පරණ පාර තමයි ජාතිවාදය අවුස්සන පාර ඔබලා කවුරුත් දන්නවා රාජපක්ෂ පාලනය ජාතිවාදය ගැඹුරටම ගිලිලා තිබුණා. ඒ රාජපක්ෂ කඳවුර පොහොට්ටුව ලෙස පෙනී සිටියේ එ තමයි ලංකාවේ ජාතිවාදී කඳවුර. අද ඒ පොහොට්ටුවේ අය කොහෙද සිටින්නේ ගොඩක් අය රනිල් වික්‍රමසිංහ ලඟ තව කොටසක් සජිත් ප්‍රේමදාස ලඟ ඉතා පොඩි ප්‍රමාණයක් නාමල් රාජපක්ෂ ළඟ. රාජපක්ෂලාගේ ජාතිවාදී කඳවුර අද තුනට කැඩිලා තිබෙනවා.\n\nගෝඨාභය ගේන්න වියත්මඟ හදපු අය අද සජිත් ප්‍රේමදාස ලඟ එදා ඔවුන් ජිනීවා ගිහින් දෙමළ ජනතාවට විරුද්ධව කතාකළ නාලක ගොඩහේවා ඇතුළු කණ්ඩායම අද සජිත් ප්‍රේමදාස සමඟ. අප රටේ ජාතිවාදී කඳවුරේ හිටපු අය තුන හතරට බෙදිලා එක කඳවුරේ සිටිනවා. ජාතිවාදයට විරුද්ධ එක පක්ෂයයි තිබුණේ ඒ ජාතික ජන බලවේගය පමණයි. එහෙනම් ඔබ තෝරාගත යුත්තේ ජාතිවාදය නියෝජනය කළ අයද ජාතිවාදයට එරෙහි අයද කියා සිතාබැලිය යුතුයි. පරණ පාර ජාතිවාදයේ පාර. අලුත් පාර ජාතික සමඟියේ පාර එයයි අප නියෝජනය කරන්නේ.\n\nඅපේ රටේ ආර්ථිකය බිඳ වැට්ටීම සඳහා මහා පරිමාණ වංචා දුෂණ නාස්තිය හේතුවු බව ඔබ දන්නවා. අපේ රට කඩා වැටුනේ ස්භාවික හේතුවක් නිසාද? අපේ රට කඩා වැටුනේ සොබාවික සම්පත් නැති නිසාද? නැහැ අපේ රට කඩා වැටෙන්න ප්‍රධාන හේතුව වංචාව දූෂණය නාස්තියයි. රනිල් වික්‍රමසිංහත්, සජිත් ප්‍රේමදාසත් නියෝජනය කරන්නේ ඔවුන්ගේ පරණ පාර වන වංචා දූෂණය නාස්තිය සහිත කඳවුරයි. රනිල් වික්‍රමසිංහ සමඟ අධිකරණයේ වරදකරුවන් වුන ,දූෂණ චෝදනා ලැබූ විශාල ප්‍රමණයක් හා මහ බැංකුව කැඩුවා කියු රනිල් වික්‍රමසිංහත් සිටිනවා.\n\nසජිත් ප්‍රේමදාස සමඟ සිටින්නෙත් එවැනි අයම තමයි. සංස්කෘතික අරමුදලේ බිලියන ගණනක් නාස්ති කළ සජිත් ප්‍රේමදාස. මේ දෙන්නම යන්නේ පරණ හොරකම දුෂණය සහිත පාරේ. රට ගොඩනගන්න වංචා දුෂණය නොමැති අලුත් පාරක් අවශ්‍යනම් ඒ පාර තමයි ජාතික ජනබලවේගයේ අලුත් පාර.\n\nහැමදාම මේ රටේ ජනතාවට බලාපොරොත්තුවක් තිබුණා සොරකම් කරපු අයට දඬුවම් දෙන්නත් එම දේපල පවරගන්නත්. 2015 ආණ්ඩුවේ වංචනිකයින්ට දඬුවම් දෙනවා වෙනුවට ඔවුන් ආරක්ෂාකරා. හොරකම නතර කරන හොරකම් කළ අයට දඬුවම් දෙන හොරකම් කළ අයගේ දේපල පවරගන්නට පුළුවන් ජාතික ජන බලවේගය පමණයි. මොකක්ද තොරගන්නේ. අපේ රටේ සම්පත් විකුණපු අපේ ඉඩම් ඉන්දියාවට පවරාදෙන පැරණි පාරද රට අලුත් දිශාවකට අරන්යන්න හැකි ජාතික බලවේගයද ඔබ තොරාගන්නේ ඒ පිළිබඳ සිතා බැලිය යුතුයි.\n\nයාපනය ඇතුළු උතුරු පළාත පුරාවට මත්ද්‍රව්‍ය මත්කුඩු ව්‍යාප්තවෙලා. යාපනයේ මත්කුඩු නිශ්පාදනය කරන්නේ නැහැ රටේ මත්කුඩු නිශ්පාදනය කරන්නේ නැහැ. ඒවා ගේන්නේ පිටරටින්. ගුවනින් නැතිනම් මුහුදෙන්. අපේ රට මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ගේ විශාල පාරිදීසයක් වෙලා. මේ සියල්ලටම ආරක්ෂාව ලබාදෙන්නේ දේශපාලකයින්. අපේ රටේ නීතිය තිබෙනවා. එහෙත් දේශපාලකයින් නීතියට යටත් නැහැ. රනිල් වික්‍රමසිංහ ශ්‍රේෂ්ඨාධිකරණයෙන් වරදකරුවුනා පසුගියදා රටේ මූලික ව්‍යවස්ථාව කඩනවා ජනාධිපති. ශ්‍රේෂ්ඨාධිකරණය කියනවා වැඩ බලන පොලිස්පතිවරයෙක් පත්කරන්න කියලා ජනාධිපතිට ජනාධිපති තීන්දුව ක්‍රියාත්මක කරන්නෙ නැහැ. අධිකරණයට ගරු කරන්නේ නැති රනිල් වික්‍රමසිංහලා නීතිය ක්‍රියාත්මක කරයිද.\n\nසජිත් ප්‍රේමදාසට විරුද්ධව සංස්කෘතික අරමුදලේ මුදල් කාබාසිනියා කිරීම සම්බන්ධයෙන් විමර්ශනයක් තිවෙනවා. නමුත් විමර්ශන අඩාලයි ඔවුන්ට නීතිය ක්‍රියාත්මක වෙන්නේ නැහැ. ඔවුන් සිටින්නේ නීතියට වඩා උඩින්. එහෙනම් පරණ පාර මොකක්ද අධිකරණ තීන්දු පිළිගන්නැති ජනාධිපතිවරු , අධිකරණයේ වරදකරුවන් වන ජනාධිපතිවරු නීතිය නොසලකා යන දේශපාලකයො සිටින පරණ පාර වෙනුවට අප හදනවා සෑම දෙනාම නීතියට යටත් අලුත් මාවතක්. දේශපාලකයො නීතියට උඩින් නොවේ සිටින්නේ ඔවුන් සිටින්නෙ නීතියට යටින්. නීතිය ඉදිරියේ හැමදෙනාම සමානයි.\n\nඅද අපේ රටේ නීතිය හැමදෙනාටම සමානද? බලය තිබෙන කෙනාට එක නීතියක් , දුප්පත් දුබල කෙනාට තව නීතියක්. අන්න ඒ ස්ථානය තමයි රනිල් සජිත් දෙදෙනාම නියෝජනය කරන්නේ. ජාති ආගම් දුප්පත් පෝසත් බලය තිබ්බාද නැද්ද බේදයකින් තොරව හැම දෙනාටම නීතිය සමානව ඉටුවිය යුතු රටක් අපිට අවශ්‍යයි. මේ රට වෙනස් කිරීමට අවශ්‍යනම් හොරකම දුෂණය නවතා නීතිය ඉදිරියේ සැමකෙනෙක්ම සමාන විය යුතුනම් ජාතික ජන බලවේගයට මේ ජනාධිපතිවරණයේ ඡන්දය ලබාදෙනන.\n\nමුළු රටේම විශාල ඉල්ලීමක් තිබෙනවා අපේ රටට විශාල වෙනසක් අවශ්‍යයි කියා. මේ විදිහට රට යන්න දෙන්න එපා කියලා විශාල ඉල්ලීමක් තිබෙනවා. අද දකුණේ ජනතාව දශලක්ෂ ගණනින් මේ පරිවර්ථනය වෙනුවෙන් පෙනී සිටිනවා. තැපැල් ඡන්ද තිබුනා ඔබ දන්න මිතුරාගෙන් අහන්න පොලිසිය කොහොමද ගුරුවරු කොහොමද කියලා. සියයට 80 ක් ජාතික ජනබලවේගයට ඡන්දය ප්‍රකාශ කොට අවසන්. අන්න ඒ වෙනසට ජාතික ජනබලවේගය වෙනුවෙන් දකුණේ ජනතාව පෙලගැසී සිටිනවා.\n\nමේ වෙනස කරන්න ඕනෑ කියා දකුණේ ජනතාව උද්ධාමයෙන් නැගිටලා තියෙනවා. ඔබ ඒ වෙනසට එරෙහිවෙනවාද ඒ වෙනසට පක්ෂපාතී වනවද මොකද හිතෙන්නේ. මට වෙලාවකට සිතෙනවා සුමන්තිරන් මහතාගේ ප්‍රකාශ අර රටම අපේක්ෂාකරන වෙනසට එරෙහි වීමක්. වෙනදා වගේ ඡන්දයක් නෙවෙයි තිබෙන්නේ වෙනදා හැමදාම උතුරේ ජනතාව කල්පනා කළේ රාජපක්ෂ රෙජිමයට විරුද්ධව ඡන්දය ලබාදෙන්න ඕනෑ කියලා.\n\nමීට ඉහත දී 2010, 2015 සහ 2019  මැතිවරණ වලට අනුව රාජපක්ෂ රෙජීමයන්ට විරුද්ධව ඔබලා ඡන්දය දුන්නා. මම දැනගන්න කැමති සුමන්තිරන් මහතාගෙන් කාට විරුද්ධවද උතුරේ ජනතාව ඡන්දය ලබාදෙන ලෙස ඉල්ලන්නෙ. රාජපක්ෂලාගෙන් පලුවක් සජිත් ප්‍රේමදාස මහතා ලඟ. එහෙමනම් කාට විරුද්ධවද මේ දෙමළ ජනතාවට ආරාධනා කරන්නේ කියා කිවයුතුයි.\n\nමේ දෙමළ ජනතාවට කියන්නේ දකුණේ දශලක්ෂ ගණනක් පෙලගැසී සිටින්නේ මේ වෙනසට විරුද්ධව . සමාජයම ඉල්ලා සිටිනවා අලුත් පරිවර්තනයක් මුළු රටටම අවශ්‍යයි වෙනසක්. ඒ වෙනස වෙනුවෙන් අප පෙලගැහිලා ඉන්නවා. දකුණේ සිංහල දෙමළ මුස්ලිම් බේදයකින් තොරව ජනතාව එකතුවෙලා ඉන්නවා. මේරටට අලුත් වෙනසක් ඕනා පැරණි පාරේ යන්න ඕනෑද උතුරේ ජනතාව පැරණි පාරේ ඉස්සරහට යන්න සහය ඕනෑද.\n\nඅපි උතුරේ ජනතාවගෙන් ඉල්ලන්නේ පැරණි පාර අත්හැරලා එකතුවෙන්න. එම නිසා ඉලංගෙයි තමිල් අරසුකච්චි පක්ෂය ගත් බවට කියන තීන්දුව මේ අලුත් වෙනසට එරෙහි තීන්දුවක්.  මෙය රාජපක්ෂලාට එරෙහි තීන්දුව නමුත් 2024 ජනාධිවරණයේ තීන්දුව වෙනසට විරුද්ධව තීන්දුවක් ජනතාව ලබාගන්නේ. මේ පලාතේ වෙනසක් අපේක්ෂාකරන වෘතියවේදීන් විද්වතුන් මේ වෙනස අනුමත කරනවාද. මා උතුරේ ජනතාවගෙන් ආයාචනාකර ඉල්ලා සිටිනවා ඔබමේ අවස්ථාවේ මේ නව වෙනෙසෙහි කොටස්කරුවන් වෙන්න කියා.  මේ වෙනසට එරෙහිවන්නන් නොවන්න. මේ වෙනස වැලඳගන්න අය වෙන්න මේ වෙනස වෙනුවෙන් උද්ධාමයෙන් වැඩකරන අය වෙන්න. එය නොවේද අවශ්‍ය.\n\nරටේ බහුතර ජනතාව වෙනසක් ඉල්ලා තිබියදී යාපනය ඔබ විතරක් ඒ වෙනසට එරෙහිව වැඩකරන්නේ කොහොමද ඉලංගෙයි තමිල් අරසුකච්චි පක්ෂයේ එම තීන්දුව වෙනසට එරෙහි තීන්දුවක්වුනේ ඇයි. අපි ඉල්ලන්නේ යාපනය උගත් විද්වතුන් සමාජයට අවියක් වන්න. ඔබලාට පුළුවන් මෙය වෙනස් කරන්න මෙවැනි වෙනසට එරෙහිව යාපනය ජනතාව මෙහෙයවන දේශපාලන බලවේග අනුමත කරන්න එපා.\n\nඑම තීන්දුව වැරදිබව ඔබ ජනතාවට කියන්න. අපේ ජයග්‍රහණයේ කොටස්කරුවන් බවට යාපනය ජනතාව පත්වෙන්න. ඒ මහා වෙනසට එරෙහිවුවන් ලෙස ඔබ හංවඩු ගැහැන්න එපා. ඔබත් එම වෙනසේ කොටස්කරුවන් වෙන්න. අපි අලුත් පැඳුරක් වියන්නා සේ මේ රට අලුතින් ගොතනවා සෑම දෙයක්ම අලුතින් නිර්මාණය කරනවා. අවුරුදු කිහිපයකින් ලෝකයේ පොහොසත් රටක් බවට මේ රට පත්වෙනවා නිසැක බවද අනුර කුමාර දිසානායක මහතා වැඩිදුරටත් පැවසීය.",
  "timestamp": "2024-09-06T00:00:00",
  "url": "https://www.lankadeepa.lk/politics/ජත-භදයක-නත-වනසක-ඇත-කරනව/13-657924"
}