{
  "id": "fd8fd9f8f0d9d4065950accd9e93a1e0",
  "source": "Lankadeepa",
  "headline": "‘සෞභාග්‍ය සම්පන්න ජන ජිවිතයක් උදා කරනවා‘",
  "content": "ජාතිවාදය පසෙකලා සෞභාග්‍ය සම්පන්න ජන ජිවිතයක් උදා කිරීමේ වගකීම තමන් ප්‍රමුඛ සමගි ජන සන්ධානය බාරගන්නා බව  - විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පැවසීය.\n\nජාති වාදය නිසා රටම විනාශ වූ බවත් එම නිසා ජාතිවාදය ආගම්වාදය ආගම්භේදය ජාති භේදය ප්‍රචලිත වී තිබු යුගය නැති කරන බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nසැම ජාතියක්ම ජන කොට්ඨාසයක්ම මේ දුර්දාන්ත ආණ්ඩුවේ වැඩ නිසා දුක් විදින බවත් සියලු දෙනාම කම්පනයට ලක්ව ඇති මොහොතක දුක කදුල වේදනාව ඉවත් කර සෞභාග්‍ය සම්පන්න ජන ජිවිතයක් උදා කිරීමේ වගකීම බාර ගන්නා බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nජනාධිපතිවරණය වෙනුවෙන් සමගි ජන බලවේගයේ 29 වැනි විජයග්‍රාහී ජන රැළිය නාච්චිදූව නගරයේ දී අමතමින් සමගි ජනසන්ධානයේ ජනාධිපති අපේක්ෂක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මේ බව පැවසීය.\n\nගෝඨාභය රාජපක්ෂ රජය භූමදානය ආදාහනය ගැටලුව අවස්ථාවේ දි ජනතාවගේ ඡන්දයෙන් පත් වූ මහජන නියෝජිතයන් තමන්ගේ ආගම සංස්කෘතිය ජනතාවගේ සිරිත් විරිත් අමතක කර දැමූ බවත් ඔහු  සඳහන් කළේය.\n\nපෞද්ගලික වරදාන වරප්‍රසාදවලට ආගම දහම පාවා දී ජාතිවාදය වැපිරූ බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nසැප්තැම්බර් 21 නිර්මාණය වන සමගි ජන බලවේග රජයක් තුළ පැත්තෙන් පැත්තට පක්ෂ මාරු කරන ක්‍රමය තහනම් කරන නීතිරීති ගෙන එන බවත් ප්‍රේමදාස මහතා සඳහන් කළේය.\n\nඅධිකරණයට ගන්න පුළූවන් තීන්දු තීරණ ශක්තිමත්ව ගැනීමට අවශ්‍ය නීති රීති ටික සම්පාදනය කරන බවත් විපක්ෂ නායකවරයා  පැවසීය.\n\nතමා කිසිදු අවස්ථාවක පුද්ගලික වරදාන වරප්‍රසාද කොන්දේසි මත මන්ත්‍රීවරුන් සම්බන්ධ කර නොගන්නා බවත් ප්‍රතිපත්ති මත සියලු දෙනා සම්බන්ධ කර ගන්නා බවත් ඔහු සඳහන් කළේය.\n\nගම්හදා නගර හදා රට හැදීම ප්‍රතිපත්තිය බවත් ඉඩමක් නිවසක් නොමැති ජනතාවට ඉඩම් නිවෙස්ලබා දීමට ගම් උදාව ක්‍රියාත්මක කරන බවත් ප්‍රේමදාස මහතා කීවේය.\n\nඋඩරට වතු හා පහතරට වතු, ග්‍රාමීය නාගරික, මධ්‍යම පාන්තික ජනතාවට, ආපදාවකින් හානි වූ ජනතාවගේ නිවාස වැඩසටහන් එකට එකතු කර ජාතික නිවාස ප්‍රතිපත්තියක් සම්පාදනය කර තමන්ගේම නිවසක ජීවත් වීමේ අයිතිය ලබා දෙන බවත් විපක්ෂ නායකවරයා පැවසීය.\n\nදුගි දුප්පත්කම තුරන් කරන්න නව වැඩසටහනක් ක්‍රියාත්මක කරන බවත් මාසෙට රු. 20000ක ශක්තියක් ලබා දී මාස 24ක් තුළ දුප්පත්කමින් මිදීමේ වැඩසටහන් ක්‍රියාත්මක කර  සදාකාලික දිලිදු ආධාර මත යැපෙන් නැති අභිමානවත් පරපුරක් නිර්මාණය කරන බවත් ඔහු සඳහන් කළේය.\n\nකිලෝ 50 පොහොර මිටය රු. 5000ට ලබා දීමත් ස්ථාවර මිලක් ලබා දීමත් ගොවි ණය කපා හැරීමත් කිව්ආර් කෝඩ් එක කේන්ද්‍ර කර ගෙන ගොවි ධිවර ත්‍රීරෝද රථ හා පාසල් බස් සේවයත් ශක්ති හාල් මෝල් හිමියන්ට ඉන්ධන සහනාධාර ලබා දීම ඇතුළු සහන රැසක් ලබා දෙන බවත් විපක්ෂ නායකවරයා තවදුරටත් පැවසීය.  මෙම අවස්ථාව සඳහා පාර්ලිමේන්තු මන්ත්‍රී රිෂාද් බදියුදින් මහතා ඇතුලු පිරිසක් එක්ව සිටියහ.",
  "timestamp": "2024-09-01T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/සභගය-සමපනන-ජන-ජවතයක-උද-කරනව/1-657651"
}