{
  "id": "72fd5b9d70170a345a65a5a5e8cdebc3",
  "source": "Lankadeepa",
  "headline": "ලැබුණු බලයේ සීමා මායිම් හොඳටම දන්නවා",
  "content": "ලැබුණු බලයේ ප්‍රමාණය මෙන්ම එහි සීමා මායිම් හොඳින්ම දන්නා බව ජනාධිපති අනුර දිසානායක මහතා නව කැබිනට් මණ්ඩලය අමතමින් අද පැවසීය.\n\nබලයේ කේන්ද්‍රය වන කැබිනට් මණ්ඩලයේ වගකීම් ඉටුකරන ප්‍රමාණය අනුව ආණ්ඩුවේ සමත් අසමත් බව තීරණය වනු ඇතැයි ද නව කැබිනට් මණ්ඩලය අමතමින් ජනාධිපතිවරයා කීය.\n\nකොළඹ ජනාධිපති ලේකම් කාර්යාලයේදී නව කැබිනට් මණ්ඩලයේ දිවුරුම් දීම සිදුකෙරිණි.\n\nමැතිවරණයේ ප්‍රතිඵල යනු පීඩාවට පත් වූ ජනතාවගේ නිදහසේ ආමන්ත්‍රණයයි. ඒ නිදහස් අවශ්‍යතාවය,ආමන්ත්‍රණය මේ ඡන්ද ප්‍රතිඵලයයි.එම පුරවැසියන්ට කප්පාදු කිරීමේ නිදහසක්, අඩ නිදහසක් දෙන්න අපට කිසිම අයිතියක් නැහැ.\n\nඒ නිසා සෑම ක්ෂේත්‍රයකම පූර්ණ නිදහස තහවුරු කළ යුතුව තිබෙනවා.නීතිය හා සාමය ස්ථාපිත කරන නිලධාරීන්ට ,වෘත්තීයවේදීන්ට, තම කාර්යය කිරීමට ඇති නිදහස, ආර්ථිකය සාධාරණ පංගුවකට උරුමකම් කීමේ නිදහස,තම ආගම භාෂාව සහ සංස්කෘතීන් අනුව පුරවැසියන්ට නිදහසේ ජීවත් වීමට තිබෙන අයිතිය, අප යළි තහවුරු කළ යුතුයි.\n\nපුනරුද යුගයක් කරා මේ ශ්‍රී ලංකාව ගෙනයා යුතුයි.මේ රටේ ජනතාවට මීට වඩා නිදහස් ලංකාවක් නිර්මාණය කළ යුතුයි.\n\nජයග්‍රහණය සඳහා පොදු ජනතාවගේ විශාල මදිහත්වීමක් තිබුණා.අපගේ දේශපාලනය සමඟ සම්බන්ධ නොවූ, අප මුණ නොගැසුණු කතා නොකළ විශාල පිරිසක් නම් ගම් තැන් නොදන්නා පිරිසක් අප වෙනුවෙන් වැඩ කළා.\n\nබස් රියේ, කඩ පොලේ,දුම්රියේ හැම අවස්ථාවේදීම අපගේ ජය වෙනුවෙන් මැදිහත් වුණා.මේ ජයග්‍රහණය සඳහා අප දිගු කලක් පොර බෙදුවා. මෙතන සිටින බොහෝ අය තමන්ගේ ළමා සහ තරුණ කාලයේ සිට ඒ සිහිනය සඳහා පොර බැදුවා.ඒ සඳහා තමන්ගේ කාලය ශ්‍රමය ජීවිතය පවා කැප කර මේ ජයග්‍රහණය අත්පත් කර ගැනීම සඳහා පොර බැලුවා.\n\nඇරඹුමේ සිට දුෂ්කර අවස්ථා වලදී ඇතැම් අය අතරමගදී දාල කියා. හැබැයි ඔවුන් මේ ජයග්‍රහණය ලබාදීම සඳහා ඇරැඹුමේ දී මෙන්ම අතරමගදී ඊට මැදිහත් වී තිබෙනවා ග.\n\nඅපට වගකීම් දෙකක් තිබෙනවා.එකක් පොදු ජන අරමුණු සඳහා තිබෙන අපේක්ෂාවයි. දෙවැන්න නම් ව්‍යාපාරයක් වෙනුවෙන් තිබෙන වගකීමයි.බලය යනු ඉතා විශේෂ දෙයක්.බලය විසින් බලය උත්පාදනය කරනවා.බලය විසින් බලය ප්‍රසාරණය කරනවා.බලය විසින් යළි යළි බලය වර්ධනය කරනවා.\n\nබලය දූෂිතයි, අසීමිත බලය අසීමිත ලෙස දූෂිත බව ඇතැමුන් කියනවා.ඇත්ත, බලය දූෂිතයි.අසීමිත බලය අසීමිත ලෙස දූෂිතයි. එය ඔප්පු කර තිබෙනවා.\n\nඅප රටේ අවස්ථා අපි කීපයකදීම මෙවැනි බලයන් නිර්මාණය වී තිබෙනවා.හැබැයි එහි අවසන් ප්‍රතිඵලය ගතහොත් ජනතාවට සාධාරණ ප්‍රතිඵල ගෙන දුන්නේ නැහැ.ඒ බලයන් හැමවිටම ජනතාවට අහිතකර ලෙස උපයෝගී වුණා.අසීමිත බලය අප කොතැනකට තල්ලු කරාවිද යන සැකය සමාජයේ නිර්මාණය වෙන්න පුළුවන්.\n\nමා කුඩා හෝ සැකයක් ඇති අයට මෙසේ කියන්න කැමතියි. අපට බලය තිබෙනවා. හැබැයි අපට මේ බලය විසින් සෙල්ලම් කරන්න බැහැ.අපට ලැබුණ මේ බලයේ කොටුවේ ප්‍රමාණය අප දන්නවා.බලයේ සීමා මායිම් අපට තිබෙනවා. එමෙන්ම මෙම බලයට අරමුණක් තිබෙනවා. දිගු කාලයක් ජනතාවට දෙන ලද යහපත් අරමුණු ඉටු කිරීමේ වගකීම බලයට තිබෙනවා. ප්‍රධාන ලෙස මේ බලය වගකීම් සහිතයි.\n\nඑක පැත්තෙන් පුරවැසියන්ට මෙන් ම අනෙක් පැත්තෙන් අපගේ ව්‍යාපාරයට වගකීම් අපට තිබෙනවා.අණ පනත් වලින් ,ව්‍යවස්ථාවෙන් භාවිතා වලින් කුමන ආකාර බලයක් අපිට දුන්නත් මේ බලය හැසිරවීමේදී අප වගවීමට ලක්විය යුතුයි.",
  "timestamp": "2024-11-18T00:00:00",
  "url": "https://www.lankadeepa.lk/latest_news/ලබණ-බලය-සම-මයම-හඳටම-දනනව/1-661891"
}