{
  "id": "b5439eaebf7b37daa98a68ef41cd5d1a",
  "source": "hirunews",
  "headline": "ඉන්දියාව රත්කළ දීපිකා රන්වීර් තිරයේ ආදරය",
  "content": "ලබන 25 වැනිදා තිරගතවීමට නියමිත පද්මාවත් හින්දි චිත්‍රපටය තහනම් කරන ලෙසට බලකරමින් යළිත් ඉන්දියාවේ නගර රැසක විරෝධතා ක්‍රියාත්මකයි.එම චිත්‍රපටය තිරගතවීමට නියමිත උත්තර් ප්‍රදේශ්හි සිනමා හලකට පිරිසක් අලාභහානි සිදුකරන අයුරු ආරක්ෂක කැමරාවල මෙලෙස සටහන්ව තිබුණා.පැරණි හින්දු කාව්‍ය ග්‍රන්ථයක් වන පද්මාවත් කාව්‍යයේ සඳහන් රානි පද්මිණී හෙවත් පද්මාවතී චරිතය අළලා සම්මානනීය හින්දි සිනමාවේදී සංජේ ලීලා බන්සාලි අධ්‍යක්ෂණය කළ පද්මාවතී චිත්‍රපටය ලබන 25 වැනිදා ලොව පුරා තිරගත වීමට නියමිතයි. නමුත් මෙම චිත්‍රපටය හරහා ඓතිහාසික පද්මාවතී චරිතයට විශාල අසාධාරණයක් හා අපහාසයක් සිදුවන බව පවසමින් ඉන්දියාව පුරා මෙලෙස දැවැන්ත විරෝධයක් මේ වනවිටත් ගොඩනැංවී තිබෙනවා. මෙම සිනමා පටයට සුපිරි බොලිවුඩ් නළු නිළි රැසක් සම්බන්ධ වී තිබීම විශේෂත්වයක්. ඒ අතර දීපිකා පදුකෝන්, රන්වීර් සිං මෙන්ම ෂාහිඩ් කපූර්ද වෙනවා. චිත්‍රපටය සම්බන්ධයෙන් ගොඩනැඟී ඇති විරෝධය කෙතෙක් ද යත් දීපිකා පදුකෝන්ට ජීවිත තර්ජන පවා ප්‍රසිද්ධියේම එල්ල වෙමින් පවතිනවා. අගමැති නරේන්ද්‍ර මෝදිගේ භාරතීය ජනතා පක්ෂය නියෝජනය කරන හර්යානා ප්‍රාන්ත නායක සුරාජ් අමු ප්‍රසිද්ධියේම ප්‍රකාශ කර ඇත්තේ දීපිකාගේ හිස තමන්ට ගෙනවුත් දෙන අයකුට ඉන්දීය රුපියල් කෝටි 100ක් පිරිනමන බවයි. හින්දු රැජිනක් වන පද්මාවතී මුස්ලිම් සුල්තාන්වරයෙකු සමඟ විවාහ වීමේ සිද්ධියක් මෙම චිත්‍රපටයට ඇතුළත්ව තිබෙනවා.මෙම නිර්මාණය පිළිබඳව සිදුකළ ප්‍රචාරක කටයුතුවලදී එහි ප්‍රධාන චරිතයක් සඳහා රංගනයෙන් එක්වන රන්වීර් සිං විසින් සිදුකළ ප්‍රකාශයක් මෙම සියලු ගැටළුවලට මුල් වී ඇති බවයි එම වාර්තා වැඩිදුරටත් පෙන්වා දෙන්නේ.ඒ ඔහු මෙම නිර්මාණය සඳහා රංගනයෙන් එක්වන්නේ දුෂ්ඨ චරිතයක් ද යන්න එහිදී මාධ්‍යවේදියෙකු විසින් ඇසූ අවස්ථාවේ ඔහු ලබාදී තිබූ පිළිතුරයි.එහිදී ඔහු සඳහන් කරන්නේ චිත්‍රපටයේ ප්‍රධාන නිළිය සමඟ සරාගීව හැසිරීමට අවස්ථාවක් ලැබෙන්නේ නම් එය දුෂ්ඨ චරියක් ද නැද්ද යන්න පිළිබඳව තැකීමක් සිදුනොකරන බවයි.කෙසේ වෙතත් බොහෝ පිරිස් පෙන්වා දෙන්නේ එම ප්‍රකාශ තුළින් පද්මාවතී චරිතයට විශාල අපහාසයක් සිදුවූ බවයි.ඔහු විසින් එම ප්‍රකාශය කිරීමත් සමඟ විවිධ විරෝධතා එයට එරෙහිව රටපුරා ක්‍රියාත්මක වූ අතර ගැටලුව ඇති වූ අවස්ථාවේ රන්වීර් සිං සහ එහි අධ්‍යක්ෂවරයා එය නිවැරදි කිරීමට උත්සාහ නොකිරීමෙන් මෙම තත්වය උද්ගතව ඇති බවයි විචාරකයන් පෙන්වා දී ඇත්තේ.එහි පූර්ව ප්‍රචාරක පටය පහතින් ",
  "timestamp": "2018-01-23T09:24:49",
  "url": "https://hirunews.lk/entertainment/181780/ඉන්දියාව-රත්කළ-දීපිකා-රන්වීර්-තිරයේ-ආදරය",
  "category": "Entertainment"
}