{
  "id": "df40e31047309662c10ecb4196635e1b",
  "source": "hirunews",
  "headline": "රට ම එපා කියූ චිත්‍රපටයේ රංගනයට සුපිරි නිළිය ගත්ත ඇදහිය නොහැකි මුදල",
  "content": "පැරණි හින්දු කාව්‍ය ග්‍රන්ථයක් වන පද්මාවත් කාව්‍යයේ සඳහන් රානි පද්මිණී හෙවත් පද්මාවතී චරිතය අළලා සම්මානනීය හින්දි සිනමාවේදී සංජේ ලීලා බන්සාලි අධ්‍යක්ෂණය කළ පද්මාවතී චිත්‍රපටය 25 වැනිදා සිට ලොව පුරා තිරගත වීම ඇරඹුනා. මෙම සිනමා පටයට සුපිරි බොලිවුඩ් නළු නිළි රැසක් සම්බන්ධ වී තිබීම විශේෂත්වයක්. ඒ අතර දීපිකා පදුකෝන්, රන්වීර් සිං මෙන්ම ෂාහිඩ් කපූර්ද වෙනවා. කෙසේ වෙතත් ඔවුන්ට අදාළ සිනමා නිර්මාණය වෙනුවෙන් සිදුකර ඇති ගෙවීම් පිළිබඳව සුවිශේෂ හෙළිදරව්වක් පසුගියදා විදෙස් මාධ්‍ය වාර්තා කර තිබුනා.චිත්‍රපටයේ ප්‍රධාන නිළි චරිතය නිරූපණය කරන දිපීකා පදුකෝන්ට එහි රඟපෑමට ඉන්දීය රුපියල් කෝටි 13ක මුදලක් ගෙවූ බවයි එහි සඳහන් වන්නේ.එය දීපිකා මෑතකදී ලබාගත් ඉහලම මුදල බවයි වාර්තා වන්නේ.මේ අතර ෂාහිඩ් කපූර්ට ඉන්දීය රුපියල් කෝටි 11ක මුදලක්ද, රන්වීර් සිංට ඉන්දීය රුපියල් කෝටි 8ක මුදලක්ද චිත්‍රපට නිෂ්පාදක සංජය ලීලා බන්සාලි විසින් ගෙවා ඇති බවද එහි සඳහන්.මෙම චිත්‍රපටයේ සෙසු සහය චරිත නිරූපණය කළ නළු නිළියන්ට කර ඇති ගෙවීම් පිළිබඳව ද එහි සඳහන්.ආදි රාඕට ලක්ෂ 90ක මුදලක්, ජිම් සාරබ්ට ඉන්දීය රුපියල් ලක්ෂ 80ක මුදලක්ද, රාසා මුදාඩ්ට ඉන්දීය රුපියල් ලක්ෂ 75ක මුදලක්ද, අනුප්‍රියා ගොයින්කාට ඉන්දීය රුපියල් ලක්ෂ 70 මුදලක්ද ගෙවූ බව සඳහන්.එහි පූර්ව ප්‍රචාරක පටය පහතින්.මේ වනවිට තිරගතවන පද්මාවත් හින්දි චිත්‍රපටය තහනම් කරන ලෙසට බලකරමින් ඉන්දියාවේ නගර රැසක විරෝධතා ක්‍රියාත්මක වූවා.එම චිත්‍රපටය තිරගතවීමට පෙර උත්තර් ප්‍රදේශ්හි සිනමා හලකට පිරිසක් අලාභහානි සිදුකරන අයුරු ආරක්ෂක කැමරාවල සටහන්ව තිබුණා.මෙම චිත්‍රපටය හරහා ඓතිහාසික පද්මාවතී චරිතයට විශාල අසාධාරණයක් හා අපහාසයක් සිදුවන බව පවසමින් ඉන්දියාව පුරා මෙලෙස දැවැන්ත විරෝධයක් මේ වනවිටත් ගොඩනැංවී තිබෙනවා. චිත්‍රපටය සම්බන්ධයෙන් ගොඩනැඟී ඇති විරෝධය කෙතෙක් ද යත් දීපිකා පදුකෝන්ට ජීවිත තර්ජන පවා ප්‍රසිද්ධියේම එල්ල වෙමින් පවතිනවා. අගමැති නරේන්ද්‍ර මෝදිගේ භාරතීය ජනතා පක්ෂය නියෝජනය කරන හර්යානා ප්‍රාන්ත නායක සුරාජ් අමු ප්‍රසිද්ධියේම ප්‍රකාශ කර ඇත්තේ දීපිකාගේ හිස තමන්ට ගෙනවුත් දෙන අයකුට ඉන්දීය රුපියල් කෝටි 100ක් පිරිනමන බවයි. හින්දු රැජිනක් වන පද්මාවතී මුස්ලිම් සුල්තාන්වරයෙකු සමඟ විවාහ වීමේ සිද්ධියක් මෙම චිත්‍රපටයට ඇතුළත්ව තිබෙනවා.මෙම නිර්මාණය පිළිබඳව සිදුකළ ප්‍රචාරක කටයුතුවලදී එහි ප්‍රධාන චරිතයක් සඳහා රංගනයෙන් එක්වන රන්වීර් සිං විසින් සිදුකළ ප්‍රකාශයක් මෙම සියලු ගැටළුවලට මුල් වී ඇති බවයි එම වාර්තා වැඩිදුරටත් පෙන්වා දෙන්නේ.ඒ ඔහු මෙම නිර්මාණය සඳහා රංගනයෙන් එක්වන්නේ දුෂ්ඨ චරිතයක් ද යන්න එහිදී මාධ්‍යවේදියෙකු විසින් ඇසූ අවස්ථාවේ ඔහු ලබාදී තිබූ පිළිතුරයි.එහිදී ඔහු සඳහන් කරන්නේ චිත්‍රපටයේ ප්‍රධාන නිළිය සමඟ සරාගීව හැසිරීමට අවස්ථාවක් ලැබෙන්නේ නම් එය දුෂ්ඨ චරියක් ද නැද්ද යන්න පිළිබඳව තැකීමක් සිදුනොකරන බවයි.කෙසේ වෙතත් බොහෝ පිරිස් පෙන්වා දෙන්නේ එම ප්‍රකාශ තුළින් පද්මාවතී චරිතයට විශාල අපහාසයක් සිදුවූ බවයි.ඔහු විසින් එම ප්‍රකාශය කිරීමත් සමඟ විවිධ විරෝධතා එයට එරෙහිව රටපුරා ක්‍රියාත්මක වූ අතර ගැටලුව ඇති වූ අවස්ථාවේ රන්වීර් සිං සහ එහි අධ්‍යක්ෂවරයා එය නිවැරදි කිරීමට උත්සාහ නොකිරීමෙන් මෙම තත්වය උද්ගතව ඇති බවයි විචාරකයන් පෙන්වා දී ඇත්තේ.",
  "timestamp": "2018-02-23T09:47:01",
  "url": "https://hirunews.lk/entertainment/184312/රට-ම-එපා-කියූ-චිත්‍රපටයේ-රංගනයට-සුපිරි-නිළිය-ගත්ත-ඇදහිය-නොහැකි-මුදල",
  "category": "Entertainment"
}