{
  "id": "ab7fd676b30936bc183ebf77e77d2a74",
  "source": "hirunews",
  "headline": "සුරූපී රංගන ශිල්පිනිය ජැකලින්ගේ අමුතු වීඩියෝවක් එළියට එයි",
  "content": "1980 දශකයේ අතිශය ජනප්‍රිය වූ බොලිවුඩ් ගීතයක් නවක නළු නිළියන් යොදා ගනිමින් 'යූ ටියුබ්' හරහා මේ වන විට නැවත එළි දක්වා තිබෙනවා.මෙම ගීත වීඩියෝව මිලියන විසි තුනකට අධික පිරිසක් නරඹා ඇති බවට වාර්තාවන්නේ.එම ගීතය ඇසුරෙන් කළ නව නිෂ්පාදනයේ අදාළ නර්තනය ඉදිරිපත් කරන්නේ ශ්‍රී ලාංකීය සම්භවයක් සහිත බොලිවුඩ් නිළි ජැක්ලින් ෆර්නෑන්ඩස් වීම විශේෂත්වයක්.එහෙත් 'ඒක් දෝ තීන් (Ek Do Teen)' ගීතයේ නව වීඩියෝව බොහෝ දෙනකුගේ දෝෂ දර්ශනයට ලක්වෙමින් පවතින බවත් වාර්තාවනවා..මධුරි ඩික්සිත්ගේ අපූරු නර්තනයකින් හැඩ වූ 'ඒක් දෝ තීන්' ගීතය ප්‍රථමයෙන් එළිදැක්වූයේ 1988 වර්ෂයේදීයි. එකළ එය ඉතා ජනප්‍රිය වූ අතර මධුරි ඩික්සිත් ජනප්‍රියත්වයේ හිණිපෙත්තට නැංවීමට ඇයගේ රංගනය හේතු වුණා.එම ගීතයේ නව නිෂ්පාදනය මේ මස මාර්තු 19 වෙනිදා යූ ටියුබ් හරහා ප්‍රචාරය වුණා.නමුත් මුල් ගීතය සහ නර්තනයට කැමැති රසිකයන් මෙම නව නිෂ්පාදනයට බොහෝ චෝදනා එල්ල කර තිබෙනවා.නව නිර්මාණයට අකමැත්ත පළ කිරීමට #ekdoteen නමින් 'හැෂ්ටැගයක්' ට්විටර් මාධ්‍ය ජාලය තුළ නිර්මාණය වී ඇති බවත් දැකගන්නට ලැබුණා.මුල් ගීතයේ දැකිය හැකි \"විශේෂත්වය\" වෙනුවට නව වීඩියෝව තුළින් කාන්තාව 'භාණ්ඩයක්' බවට පත් කර ඇති බවට සමහර පුද්ගලයන් මත පළ කර තිබෙනවා.ඒක් දෝ තීන් යන හින්දි වචනවල තේරුම \"එක, දෙක, තුන\" වන අතර, මෙම ගීතයේ සඳහන් වන්නේ කාන්තාවක් ඇයගේ ආදරවන්තයා එන තුරු තත්පර ගනිමින් සිටින ආකාරයයි.මෙම ගීතය, එහි රිද්මය සහ නර්තනය ඉන්දියාවේ පමණක් නොවෙයි දකුණු ආසියානු කලාපය තුළ මහත් ජනප්‍රියත්වයට පත් වූ ගීතයක්ද වනවා.නමුත් නව රූප රාමු තුළින් සිය කුඩා කාලයේ සුන්දර මතකයන් විකෘති කෙරෙන බව බොහෝ දෙනාගේ මතය වී තිබෙනවා.ගීත රූප රාමු දෙකෙහි ඉදිරිපත් කෙරෙන නර්තන, අතිශයින් ජනප්‍රිය බොලිවුඩ් තරුවක් වන මධුරි ඩික්සිත් සහ නවක නිළියක වන ජැක්ලින් ෆර්නෑන්ඩස් අතර තරඟයක් ලෙස සමහරු අර්ථ දක්වා ඇති බවත් දැනගන්නට ලැබුණා.1988 එම ගීතය ඇතුළත්ව තිබූ චිත්‍රපටයෙහි අධ්‍යක්ෂකවරයා ද නව රූප රාමු පිළිබද තම නොසතුට පළ කර ඇති අතර, එයට එරෙහිව \"ක්‍රියාත්මක\" වන බවත් ඔහු දන්වා තිබෙනවා.පැරණි ගීතය පහතින්",
  "timestamp": "2018-03-23T11:28:44",
  "url": "https://hirunews.lk/entertainment/186652/සුරූපී-රංගන-ශිල්පිනිය-ජැකලින්ගේ-අමුතු-වීඩියෝවක්-එළියට-එයි",
  "category": "Entertainment"
}