{
  "id": "c1319d9110c112d05896722df7fd859e",
  "source": "hirunews",
  "headline": "සරාගී නිළිය සමුගෙන යන්න ගත් තීරණය",
  "content": "ඉන්දීය සිනමාව තුළ කෙටි කලක් තුළදී ජනප්‍රිය වූ සරාගී රංගන ශිල්පිනියක් වන රාධිකා සිය හින්දි සිනමා රංගනයෙන් සමුගැනීමට තීරණය කර ඇති බවට විදෙස් මාධ්‍ය වාර්තා කර තිබෙනවා.ඇය මෙම තීරණය ගැනීමට හේතුව බවට පෙන්වා දෙන්නේ ඇය මෙතෙක් රංගනයෙන් එක්වූ සරාගී චිත්‍රපට සහ ඇයගේ පෞද්ගලික ජීවිතය සංසන්දනය කරමින් එල්ලවන විවේචන බවටයි සඳහන් වන්නේ.කෙසේ වෙතත් ඇය රංගනයෙන් එක්වූ බොහොමයක් චිත්‍රපට අතර වඩාත් ජනප්‍රිය වූයේ සරාගී චිත්‍රපට වීම විශේෂත්වයක්.මේ අතරින් බොහෝදෙනෙකුගේ දැඩි කතාබහකට මෙන්ම අවධානයකට ලක්වුණේ lust stories සහ pad man චිත්‍රපට වෙතයි.ඉන්දියානු සිනමාවේ වෙනස් ආකල්ප ඇති නිළියක් ලෙස ජනප්‍රිය වූ ඇය පිළිබඳව ලෝකයේම අවධානය යොමුවූ නිර්මාණයක් වූයේ Perched චිත්‍රපටය හරහායි.මෙම චිත්‍රපට සියල්ලේම අතිශය සරාගී දර්ශන රැසක් ඇතුලත් වූ අතර එහි රාධිකා නිරුවත් දර්ශන රැසකට රංගනයෙන් එක්වූවා.මෙවැනි දර්ශන ඇතුලත් චිත්‍රපට පිලිබඳ ඉන්දීය සමාජය තුළ දැඩි කතාබහක් ඇතිවූ අතර බොහෝ අවස්ථාවල එම නිර්මාණ දැඩි විවේචනයට ලක්වූවා.එක් අවස්ථාවකදී ප්‍රසිද්ධ සජීවී වැඩසටහනකදී ඇය ලබාදුන් අමුතුම පිළිතුරක් වෙතද ලෝකයේම අවධානය යොමුවූවා.එහිදී ඇය පවසා සිටින්නේ මෙවැනි චිත්‍රපට නරඹන ප්‍රමාණය වැඩි බවත් ඉන් ප්‍රේක්ෂකයා ලබන තෘප්තිය වැඩි බවත් හැඟවෙන කරුණකි.දමිළ, මරාති, තෙලිඟු සිනමා නිර්මාණ සඳහා රංගන දායක වූ ඇය, ඉදිරියේදී හින්දි චිත්‍රපට සඳහා දායක නොවන බවයි මෙලෙස විදේශ ආරංචි සඳහන් කර සිටින්නේ.සිනමා නිළියක් වශයෙන් තමන්ගේ චරිතයට බොහෝ සාධාරණයක් කිරීමට කැපවෙන බවයි ඇය පවසන්නේ. සිනමා නිළියක් වශයෙන් සමාජයට පෙන්නවන චරිතයට වඩා තමන්ගේ පෞද්ගලික ජීවිතයේ ඇති චරිතය හාත්පසින් වෙනස් බවයි ඇය වැඩිදුරටත් පවසන්නේ. බොහෝ දෙනෙක් සමාජ මාධ්‍ය තුළින් තමන්ගේ චරිතය විවේචනය කිරීම නිසා තමන්ට මේ වනවිට දැඩි කලකිරීමක් ඇතිවී තිබෙන බවයි රාධිකා පවසා ඇත්තේ.2018 වසරේ ඇය චිත්‍රපට 08ක් සඳහා රංගනයෙන් දායක වීමට නියමිත බවයි එම වාර්තා වැඩිදුරටත් පෙන්වා දෙන්නේ.ඉන් චිත්‍රපට දෙකක් තිරගත වූ අතර, චිත්‍රපට 06 නිෂ්පාදන කටයුතු තවමත් සිදුවෙමින් පවතින බවයි විදෙස් වාර්තා සඳහන් කරන්නේ.මෙලෙස ඇය හින්දි සිනමාවෙන් සමුගත්තද මෙම වසරේදී ඇය පළමු වරට ඉංග්‍රීසි සිනමා නිර්මාණ දෙකක් සඳහා රංගනයෙන් දායක වීමට නියමිතයි.   ",
  "timestamp": "2018-10-03T08:27:43",
  "url": "https://hirunews.lk/entertainment/201278/සරාගී-නිළිය-සමුගෙන-යන්න-ගත්-තීරණය",
  "category": "Entertainment"
}