{
  "id": "f94ae28af39b7cdc8be59889e8ab0d34",
  "source": "hirunews",
  "headline": "සුරූපී නිරූපිකාවක් අභිරහස් ලෙස මරුට",
  "content": "සුරූපී නිරූපිකාවක් අභිරහස් ලෙස ගොඩනැගිල්ලකින් ඇදවැටී මියගිය පුවතක් විදෙස් මාධ්‍ය වාර්තා කර තිබෙනවා.මෙලෙස මියගොස් ඇත්තේ ඉවානා ස්මිත් නමැති මැලේසියාවේ ජනප්‍රිය ඕලන්ද ජාතික සුරූපී නිරූපිකාවක්.ඇය මියගොස් ඇත්තේ මැලේසියාවේ Kuala Lumpur හි සුපිරි ව්‍යාපාරිකයෙකුගේ නිවස පිහිටි ගොඩනැගිල්ලකින් ඇදවැටීමෙන් බවටයි තොරතුරු වාර්තා වන්නේ.ඇයගේ නිරුවත් සිරුර හමුවී ඇත්තේ එම ගොඩනැගිල්ලේ හයවන මහලේ තිබියදීයි.එම අවස්ථාවේ ඇය දැඩිලෙස බීමතින් මෙන්ම අසිහියෙන් සිට ඇති බවයි එරට බලධාරීන් විසින් පරීක්ෂණ වලින් අනතුරුව සඳහන් කර ඇත්තේ.කෙසේ වෙතත් තොරතුරු අනාවරණ වී ඇත්තේ එම අවස්ථාවේ අදාළ ව්‍යාපාරිකයාගේ බිරිඳ ද එහි සිට ඇති අතර ඔවුන්ගේ නිවසේ සාදයක් තිබුණු බවටයි.අනතුරුව බීමත් වූ ඇය නිවස පිහිටි 20 වන මහලේ සඳළුතලයට පැමිණ අධික මත්වීම හේතුවෙන් ඉන් ඇදවැටී මියගොස් ඇති බවයි එරට බලධාරීන් සඳහන් කර ඇත්තේ.අදාළ සිදුවීම පිලිබඳව සැකසිතී ඇයගේ පවුලේ සාමාජිකයන් විසින් මේ වනවිට මරණය සම්බන්ධයෙන් පරීක්ෂණ සිදුකිරීම සඳහා බ්‍රිතාන්‍යයේ ප්‍රකට රහස් පරීක්ෂකවරයෙක් මැලේසියාවට කැඳවා තිබෙනවා.අදාළ නිරූපිකාව අවස්ථා කිහිපයක මෙවැනි අබිරහස් මරණ පිලිබඳ විශේෂ වාර්තා වැඩසටහන් ඉදිරිපත් කර ඇති බවටද තොරතුරු අනාවරණ වී ඇති බවයි විදෙස් මාධ්‍ය වැඩිදුරටත් වාර්තා කරන්නේ.ඒ අනුව පවුලේ සාමජිකයන් විසින් කැඳවා ඇති විශේෂ පෞද්ගලික රහස් පරීක්ෂක Mark Williams-Thomas ප්‍රකාශ කර ඇත්තේ මේ වනවිට හෙළිවී ඇති තොරතුරු මෙම මරණය සැක සහිත මරණයක් බවට පත්කර ඇති බවයි.ඔහුගේ උපදෙස් මත මියගොස් ඇති නිරූපිකාවගේ දෙවන මරණ පරීක්ෂණය ද සිදුකර තිබෙනවා.එහිදී අනාවරණ වී ඇත්තේ ඉවන්කා ඒ මොහොතේ දැඩි ලෙසබීමතින් සිට ඇති බවයි.කෙසේ වෙතත් මරණය සිදුවීමට පෙර සිදුවූ බවට සැකකෙරෙන සීරීම් කිහිපයක් ඇයගේ සිරුරේ ඇති බවයි එම වාර්තා වලින් වැඩිදුරටත් පෙන්වා දී ඇත්තේ.මේ අතර අදාළ ව්‍යාපාරිකයා විසින් ඇයව ඔසවාගෙන ගොඩනැගිල්ලේ ගමන් කරන අයුරු දැක්වෙන CCTV දර්ශන පෙළක් ද විදෙස් මාධ්‍ය වාර්තා කර තිබෙනවා.ඒ අනුව පෞද්ගලික රහස් පරීක්ෂකවරයා විසින් අදාල මරණය පිළිබඳව වැඩිදුර පරීක්ෂණ ආරම්භ කර තිබෙනවා.        ",
  "timestamp": "2018-02-08T11:51:02",
  "url": "https://hirunews.lk/entertainment/183200/සුරූපී-නිරූපිකාවක්-අභිරහස්-ලෙස-මරුට",
  "category": "Entertainment"
}