{
  "id": "435e5676e03f3a8e613b9e6419654e7a",
  "source": "hirunews",
  "headline": "රටම හඳුනන සුරූපිණිය ආකර්ශි දෙනෝදාහක් මැද මහමඟදී අතවරයට ලක්වෙයි",
  "content": "සුරූපී නිරූපිකාවකට මහමගදී අතවර කිරීමට උත්සහ කළ පුවතක් පිළිබඳව විදෙස් මාධ්‍ය වාර්තා කර තිබෙනවා.අදාළ සිදුවීම වාර්තා වන්නේ ඉන්දියාවේ මධ්‍ය ප්‍රදේශ්වලින්.අදාළ නිරූපිකාව සිය ස්කූටර් වර්ගයේ යතුරුපැදියෙන් මහමග ගමන් කරමින් සිටියදීයි මෙම අත්දැකීමට මුහුණ දී ඇත්තේ.එහිදී තවත් යතුරු පැදියකින් පැමිණි දෙදෙනෙකු මෙලෙස ඇය ගමන් කරමින් සිටි යතුරු පැදියට සමාන්තරව ගමන්කර තිබෙනවා.එම අවස්ථාවේ ඔවුන් දෙදෙනා විසින් ඇයගේ ගවුම ගැලවීමට උත්සහ කළ බවයි ඇය සිය සමාජ මාධ්‍ය ගිණුමේ සටහන් කර ඇත්තේ.අසභ්‍ය ලෙස හැසිරුණු එම පුද්ගලයන් දෙදෙනා ගවුමට යට ඇත්තේ කුමක්ද යනුවෙන් විමසමින් තමන් මහත් පීඩාවකට ලක්කර බවයි ඇය සිය ගිණුමේ සඳහන් කර තිබුනේ.එවිට තම යතුරු පැදිය පාලනය කරගැනීමට නොහැකිව එම නිරූපිකාව යතුරුපැදියෙන් ඇදවැටී අනතුරට ලක්ව තිබෙනවා.එමගින් සිය පාදයේ ඇතිවූ තුවාල කැළැල් පෙනෙන ලෙස ගත් ඡායාරූපයක් සමාජ මාධ්‍ය ගිණුමට එක්කරමින් මෙම සියල්ල ගිණුමේ සටහන් කර ඇති බවයි විදෙස් මාධ්‍ය වාර්තා කරන්නේ.එම ඡායරූපය සමාජ මාධ්‍ය ඔස්සේ ගින්නක් සේ පැතිර ගිය අතර මධ්‍ය ප්‍රදේශ් හි මහ ඇමතිවරයාද සිය නිල ට්විටර් ගිණුම ඔස්සේ එම තරුණිය පිළිබඳව කරුණු සොයාබලා තිබෙනවා.එහිදී ඔහුගේ විශේෂ උපදෙස් අනුව අදාළ සිදුවීම පිළිබඳව පරීක්ෂණ ආරම්භ කර තිබෙනවා.ඒ අනුව අද (25) විදෙස් මාධ්‍ය වාර්තා කර තිබුනේ අදාළ සැකකාර පුද්ගලයන් දෙදෙනා පොලිසිය විසින් අත්අඩංගුවට ගෙන ඇති බවයි.මේ අතර මහ ඇමතිවරයා වැඩිදුරටත් සඳහන් කර ඇත්තේ මෙවැනි සිදුවීම් වැළක්වීම වෙනුවෙන් අදාළ තරුණිය ගත් පසු පියවර පිළිබඳව තමන් සතුටට පත්වන බවයි.එහිදී වැඩිදුරටත් අදහස් දක්වමින් මහ ඇමතිවරයා සඳහන් කර ඇත්තේ ඔනෑම කාන්තාවකට මධ්‍ය ප්‍රදේශ් හි දී සැකෙන් බියෙන් තොරව සිටිය හැකි වාතාවරණයක් තිබිය යුතු බවයි.අදාළ සිදුවීමට මුහුණදුන් නිරූපිකාව සඳහන් කර ඇත්තේ තමන් සිද්ධියට මුහුණදුන් අවස්ථාවේ තනිවූ බවක් දැනුනු බවයි.කෙසේ වෙතත් පසුව ඇය සිය ට්විටර් ගිණුමට පණිවුඩයක් එක්කරමින් සඳහන් කර ඇත්තේ සමාජ මාධ්‍ය ඔස්සේ අදාළ සිදුවීම පිළිබඳව සැලවීමත් සමඟ තමන්ට උදව් කළ සියලු දෙනාට ස්තූතිවන්ත වන බවයි.          ",
  "timestamp": "2018-04-25T11:11:03",
  "url": "https://hirunews.lk/entertainment/189213/රටම-හඳුනන-සුරූපිණිය-ආකර්ශි-දෙනෝදාහක්-මැද-මහමඟදී-අතවරයට-ලක්වෙයි",
  "category": "Entertainment"
}