{
  "id": "c815abef56872203251dd81237894509",
  "source": "hirunews",
  "headline": "මධුරි සමඟ ශ්‍රී දේවි ඉන්න ඡායාරූපයක් ට්විටර් ගිණුමකට",
  "content": "රසික රසිකාවියන් හඬවමින් පසුගියදා හදිසියේම වියෝ වූ බොලිවුඩ් සුපිරි තාරකාව ශ්‍රී දේවිගේ නිවස වෙත මේ දිනවල නැවත බොහෝදෙනෙකුගේ අවධානය යොමුව තිබෙනවා.ඒ සිනමාවට අතිශය සමීප පවුලක් වන ශ්‍රී දේවිගේ නිවසෙන් මීළඟට බොලිවුඩ් සිනමාවට පායන අලුත්ම තාරකාව රඟන චිත්‍රපටය නුදුරේදීම තිරගත වීමට නියමිත බවට සැලවීමත් සමඟයි.මෙලෙස රංගනයට පිවිස ඇත්තේ 21 හැවිරිදි වියේ පසුවන ජාන්වී කපූර් නම් ශ්‍රී දේවි ගේ ආදරණීය දියණියයි.ජාන්වී සිනමාවට පිවිසීම ගැන ශ්‍රී දේවිට වඩාත් ඇලුම් කරන රසික රසිකාවියන් තමන් ආදරය කළ ශ්‍රී දේවි යළි උපන්නාක් මෙන් ප්‍රීති වූ බවයි විදෙස් මාධ්‍ය වාර්තා කර ඇත්තේ.කෙසේ වෙතත් ඇතැමුන් මෙලෙස ජාන්වී රංගනයට පිවිසීම පිළිබඳව එතරම් සතුටක් නොදක්වන බවයි එම වාර්තා වැඩිදුරටත් පෙන්වා දෙන්නේ.කෙසේ වෙතත් ජාන්වී ලොස් ඇන්ජලීස් හි \"Lee Strasberg Theatre and Film Institute\" වෙතින් රංගනය පිළිබඳව උපාධියක් හදාරා තිබීමද විශේෂත්වයක්.ජාන්වී මෙලෙස සිනමාවට අවතීර්ණ වන්නේ මෙම වසරේ එළිදැක්වීමට නියමිත චිත්‍රපටයක් වන \"Dhadak\" චිත්‍රපටය හරහායි.මේ අතර ශ්‍රී දේවි රඟපෑමට නියමිතව සිටි අභිෂේක් වර්මා ගේ මීළඟ සිනමා පටය පිලිබඳව ජාන්වී සිය ට්විටර් ගිණුම හරහා තැබූ සටහන් වෙත බොහෝ දෙනෙකුගේ අවධානය යොමුව තිබෙනවා.ඒ අනුව ශ්‍රී දේවිගේ වියෝවෙන් අනතුරුව එම චරිතය සඳහා බොලිවුඩ් සුපිරි තාරකාව වන මධුරි ඩික්සිත් තෝරාගනු ලැබුවා.එහි දැක්වෙන්නේ එම චිත්‍රපටයේ රංගනයෙන් එක්වීම පිළිබඳව මධුරි ඩික්සිත් වෙත සිය ස්තූතිවන්ත වන බවයි. තම පවුලේ සියල්ලන් ඒ පිළිබඳව සතුටු වන බවත් එම චිත්‍රපටය තම මවගේ ජීවිතයට වඩාත් සමීප බවත් ඇය එම පණිවුඩයේ වැඩිදුරටත් සඳහන් කර තිබෙනවා.තම මව රංගනයෙන් එක්වීමට නියමිතව සිටි චිත්‍රපටයට සුපිරි නිළි මධුරි රංගනයෙන් එක්වීම ගැන සඳහන් කරමින් ජාන්වී ට්විටර් ගිණුමට එක්කර තිබූ ඡායාරූපය පහතින්.                 ප්‍රවීන බොලිවුඩ් සිනමා නිළි ශ්‍රීදේවිගේ හදිසි වියෝවෙන් ලොව පුරා සිනමා රසිකයන් දැඩි කම්පාවට පත්වූවා. ඇය, ශ්‍රී ලාංකික සිනමා රසිකයන්ටද සමීප චරිතයක්. හින්දි සිනමාවේ ප්‍රථම සුපිරි තාරකාව ලෙස සැළකෙන ප්‍රවීන බොලිවුඩ් සිනමා නිළි ශ්‍රීදේවි වයස අවුරුදු 54 ක්ව සිටියදී ඊයේ (24) අභාවප්‍රාප්ත වුණා. ඒ, ඩුබායි හි පැවති මංගල්‍ය උත්සවයකට සහභාගිවීම සඳහා ගොස් සිටියදියි. ඇය හදිසි හෘදයාබාධයකට ලක්වී ඇති බවයි විදෙස් මාධ්‍ය සඳහන් කළේ. මූන්ද්‍රම් පිරායි, ලම්හේ සහ ඉංග්ලිෂ් - විග්ලිෂ් වැනි චිත්‍රපටවල ඇගේ රංගනය අනෙකුත් සිනමා නළු නිළියන්ටද ආදර්ශයක් බව ඔහු සඳහන් කළා.වයස අවුරුදු හතරේදී සිනමා තිරයට පිවිසි ශ්‍රීදේවි, බොලිවුඩ් සිනමාවේ සදාතනික නිර්මාණ ලෙස සැළකෙන මිස්ටර් ඉන්දියා, චාන්ද්නී, චාල්බාස්, සද්බා මෙන්ම නාගීනා ඇතුලු සිනමා චිත්‍රපට 150 කට වැඩි සංඛ්‍යාවකට රංගනෙයන් දායක වුණා. ඇය, හින්දි මෙන්ම දෙමළ, මලයාලම්, තෙළිඟු සහ කර්නාටක සිනමා නිර්මාණවලටද එක්වී තිබෙනවා. සිය රංගන කුසලතා හේතුවෙන් ඇය ඉන්දීය රජය විසින් පිරිනමන පද්ම ශ්‍රී සම්මානයෙන් පිදුම් ලැබුවා.",
  "timestamp": "2018-03-23T10:18:58",
  "url": "https://hirunews.lk/entertainment/186642/මධුරි-සමඟ-ශ්‍රී-දේවි-ඉන්න-ඡායාරූපයක්-ට්විටර්-ගිණුමකට",
  "category": "Entertainment"
}