{
  "id": "15735a446b30a6107ec1580c83359974",
  "source": "hirunews",
  "headline": "බොලිවුඩ් පුරය කළඹමින් කොරෝනා සඳහා ප්‍රතිකාර ගන්න රෝහල්ගතවූ සුපිරි නළු අමිතාබ් බච්චන්ගෙන් අමුතුම ප්‍රකාශයක්",
  "content": "බොලිවුඩ් පුරය කළඹමින් කොරෝනා සඳහා ප්‍රතිකාර ගන්න රෝහල්ගතවූ සුපිරි නළු අමිතාබ් බච්චන්ගෙන් අමුතුම ප්‍රකාශයක්කොරෝනා වෛරස් ආසාදනය හේතුවෙන් මුම්බායි නුවර නොනැවතී රෝහලේ හුදෙකලා කිරීමේ වාට්ටුවකට ඇතුළත් කෙරුණු සුපිරි බොලිවුඞ් නළු 77 හැවිරිදි අමතාබ් බච්චන් සිය ට්විටර් ගිණුමට එක්කළ සටහනක් වෙත මේ වනවිට බොහෝදෙනෙකුගේ අවධානය යොමුව තිබෙනවා.තමන් පිළිබඳව කැපවෙමින් සේවයේ නියුතු සමස්ත රෝහල් සේවකයන් වෙනුවෙන් ඔහු ට්විටර් ගිණුමට එක්කර ඇති මෙම සටහන හේතුවෙන් බොහෝදෙනෙකු සංවේදී කර තිබෙනවා.එම ප්‍රකාශය පහතින්.ඔවුන් ශුද්ධ වූ සුදුපැහැති ඇඳුමින් සැරසිලා, ජනතාවට සේවය කිරීමට කැපවෙලා, එය දෙවියන්ගේ නැවත ඉපදීමක් වගෙයි,ඔවුන් දුක්විඳින්නන්ගේ සඟයන් වෙලා, ඔවුන් තමන්ගේ ආඩම්බරකම මකා දමලා, අපට හැඟෙන්නේ ඔවුන් අනුන්ව රැකබලාගැනීම වැළඳගෙන ඇතිබවයි, ඔවුන් දිව්‍යමය ගමනාන්තයකට ලඟාවෙයි, ඔවුන් මනුෂ්‍යත්වයේ ධජය ඔසවාගෙන යනුලබයිඅමතාබ් බච්චන් හා ඔහුගේ පුත් අභිෂේක් භච්චන්ට දැඩි ප්‍රතිකාර අවශ්‍ය නොවන බව රෝහල් ආරංචි මාර්ග උපුටා දක්වමින් ඉන්දීය මාධ්‍ය මීට පෙර සඳහන් කළා. ඔවුන් දෙදෙනාගේම තත්ත්වය සායනික වශයෙන් ස්ථාවර බවයි රෝහල් වෛද්‍යවරුන්ගේ අදහස වී ඇත්තේ.කෙසේ නමුත් ඔවුන්ට සහයක ප්‍රතිකර්ම සිදුකෙරෙනවා. අම්තාබ් බච්චන් සහ අභිෂේක් බච්චන් සුළු රෝග ලක්ෂණ පෙන්නුම් කරමින් තමන්ට කොරෝනා වෛරසය ආසාදනය වී ඇති බව අනාවරණ කළා.වෛරසය ආසාදනය වූ අභිෂේක්ගේ බිරිඳ සිනමා නිළි ඓයිශ්චර්යා රායි බච්චන් සහ දියණිය 8 හැවිරිදි දියණිය ආරධ්‍යා මේ වන විට සිය නිවසේ නිරෝධායනයට ලක් කර තිබෙනවා. බොලිවුඩ් පුරයේ කිරුළ දැරූ බච්චන් පවුලට කොරෝනා ආසාදනය වීම පිළිබදව ඉන්දියානුවන් දැඩි සේ කම්පාවට පත්ව සිටින අතර සමාජ මාධ්‍ය ඔස්සේ ප්‍රකට පුද්ගලයන් රැසක් ඔවුන්ට ඉක්මන් සුවය ප්‍රාර්ථනා කළා. කෙසේ නමුත් අමිතාබ් බච්චන්ගේ බිරිඳ වන ජයා බච්චන්ට වෛරසය ආසාදනය වී නොමැති බවයි විදෙස් මාධ්‍ය වාර්තාකළේ. බච්චන් පවුල වාසය කරන ඔවුන්ගේ බංගලා 4ක් වසා දැමීමට ද මුම්බායි නගර සභාව පියවරගෙන තිබෙනවා.",
  "timestamp": "2020-07-15T17:04:25",
  "url": "https://hirunews.lk/entertainment/245586/බොලිවුඩ්-පුරය-කළඹමින්-කොරෝනා-සඳහා-ප්‍රතිකාර-ගන්න-රෝහල්ගතවූ-සුපිරි-නළු-අමිතාබ්-බච්චන්ගෙන්-අමුතුම-ප්‍රකාශයක්",
  "category": "Entertainment"
}