{
  "id": "558e44a0b04b18609c33568a37e8d37b",
  "source": "hirunews",
  "headline": "සුශාන්ත් සිං රාජ්පුත්ගේ මරණයෙන් පසු එළියට ආ අන්තිම කැමැත්ත",
  "content": "සුශාන්ත් සිං රාජ්පුත් සියදිවි හානිකරගැනීමේ සිද්ධියත් සමඟ ලෝකයේම අවධානය ඉන්දීය සිනමා කර්මාන්තය වෙත යොමුව තිබෙනවා.විවිධ පුද්ගලයන්ගේ බලඅධිකාරීත්වය යටතේ ඇති සිනමා කර්මාන්තයේ විශේෂ වෙනසක් සිදුවීමට කාළය එළඹ ඇති බවටයි මේ වනවිට ලෝකයේම සිනමා විචාරයකයන් පවසන්නේ.ඒ පිළිබඳව නව කතිකාවක් ද මේ වනවිට ඇරඹී තිබෙනවා.කෙසේ වෙතත් විදෙස් මාධ්‍ය මේ වනවිට වාර්තාකරණ සුශාන්ත් සිං ගේ අතීත ට්විටර් සටහනක් වෙත ඉන්දීය රසික රසිකාවියන්ගේ අවධානය යොමුව තිබෙනවා.මේ වනවිට ඔහු එලෙස ට්විටර් වෙත එක්කර තිබූ ජීවිත කාලය තුළ සපුරාගත ඔහුගේ සිහිනයන් 50 මෙලෙස සඳහන් වනවා.1. Lea how to Fly a Plane ✈️  2. Train for IronMan triathlon ????????‍♂️ 3. Play a Cricket Match left-handed ???? 4. Lea Morse Code _.. 5. Help kids lea about Space. ???? 6. Play tennis with a Champion ???? 7. Do a Four Clap ???? Push-Up ! (1/6) ...8. Chart trajectories of Moon, Mars, Jupiter & Satu for a week9. Dive in a Blue-hole10. Perform the Double-Slit experiment11. Plant 1000 Trees12. Spend an evening in my Delhi College of Engineering hostel13. Send ???? KIDS for workshops in ISRO/ NASA14. Meditate in Kailash15. Play Poker with a Champ 16. Write a Book17. Visit CERN18. Paint aurora borealis19. Attend another NASA workshop20. 6 pack abs in 6 months21. Swim in Cenotes22. Teach Coding to visually impaired23. Spend a Week in a Jungle24. Understand Vedic Astrology25. Disneyland26. Visit LIGO. ????27. Raise a horse ????28. Lea at least 10 Dance forms ????????????????29. Work for Free Education ????30. Explore Andromeda with a Powerful Telescope ????31. Lea KRIYA Yoga ????‍♂️ 32. Visit Antarctica ???????? 33. Help train Women in Self-defense ????34. Shoot an Active Volcano 36. Teach dance to kids 37. Be an Ambidextrous Archer 38. Finish reading the entire Resnick - Halliday physics book 39. Understand Polynesian astronomy 40. Lea Guitar  Chords of my fav. 50 songs 41. Play Chess with a Champion42. Own a Lamborghini43 Visit St.Stephen’s Cathedral in Vienna44 Perform experiments of Cymatics45 Help prepare students for Indian Defence Forces46 Make a documentary on Swami Vivekananda47 Lea to Surf48 Work in AI & exponentialtechnologies49 Lea Capoeira50 Travel through Europe by train1. ගුවන් යානයක් පියාසරකරවීම ඉගෙනගැනීම 2. අයන්මෑන් තරඟයට පුහුණු වීම3. වමතින් ක්‍රිකට් ක්‍රිඩා කිරීම4. මෝර්ස් සංඥා ක්‍රමය ඉගෙන ගැනීම5. ළමයින්ට අභ්‍යවකාශය ගැන ඉගැන්වීම6. චැම්පියන් කෙනෙකු සමඟ ටෙනිස් ක්‍රිඩා කිරීම7. ෆෝ ක්ලැප් පුෂ් අප්ස් පුහුණු වීම8. චන්ද්‍රයා, අඟහරු, බ්‍රහස්පති සහ සෙනසුරු ග්‍රහයන්ගේ ගමන් මාර්ගය සතියක් තිස්සේ නිරීක්ෂණය කිරීම9. ගැඹුරු අගාධයක කිමිදීම10. විද්‍යාත්මක පරීක්ෂණයකට සහභාගි වීම11. පැල 1000 ක් සිටුවීම12. දිල්ලියේ ඉංජිනේරු විද්‍යාලයේ නේවාසිකාගාරයේ සැන්දෑවක් ගත කිරීම (ඔහු එහි ඉගෙනගෙන තිබේ)13. ළමයින් සිය දෙනෙකු නාසා ආයතනයේ වැඩමුළුවලට යැවීම.14. කෛලාසකූටයේ භාවනා කිරීම15. චැම්පියන් කෙනෙකු සමඟ පෝකර් සෙල්ලම් කිරීම16. ජීවයේ කුඩාම අංශු පිළිබඳවත් මහා පරිමාණයෙන් අධ්‍යයනය කළ හැකි ලෝකයේ විශාලතම ආයතනයට යාම (ක්‍ෑඍභ)17. සුළඟක රැස් වළල්ලක් පාට කිරීම18. තවත් නාසා වැඩ මුළුවකට සහභාගි වීම19. පොතක් ලිවීම20. මාස හයකින් සික්ස් පැක් වර්ධනය කර ගැනීම21. ගැඹුරු ස්වභාවික වළවල්වල පිහිනීම22. දෘශ්‍යාබාධිතයන්ට සංඥා භාෂාව ඉගැන්වීම23. කැලෑවක සතියක් ගත කිරීම24. වේද ජ්‍යොතිෂය ඉගෙන ගැනීම25. ඩිස්නිලන්තයට යාම26. ගුරුත්වාකර්ෂණ නිරීක්ෂණ මධ්‍යස්ථානයට යාම27. අශ්වයෙකු ඇතිදැඩි කිරීම28. අඩුම වශයෙන් නැටුම් විලාශ දහයක්වත් ඉගෙන ගැනීම29. නිදහස් අධ්‍යාපනයක් වෙනුවෙන් හඬ නැඟීම30. ප්‍රබල අණ්වීක්ෂයකින් මන්දාකිණිය නැරඹීම31. ක්‍රියා යෝග ඉගෙන ගැනීම32. ඇන්ටාර්ටිකාවට යාම33. කාන්තාවන්ට ආත්මාරක්ෂක සටන් ක්‍රම ඉගැන්වීම34. ක්‍රියාත්මක ගිනි කන්දක් රූගත කිරීම35. කුඩා දරුවන්ට නැටුම් ඉගැන්වීම36. දෑතම හුරු දුනුවායෙකු වීම37. චාලි රෙස්නික් ගේ පොත් මාලාවම එක දිගට කියැවීම38. පොලිනීසියානු තාරකා විද්‍යාව ඉගෙන ගැනීම39. ලැම්බෝගිනියක් හිමි කර ගැනීම40. වියානාවේ ශාන්ත ස්ටෙෆන් දේවස්ථානයට යාම41. කම්පන තරංග ගැන කෙරෙන පරීක්ෂණයකට සහභාගි වීම42. ඉන්දියානු ආරක්ෂක හමුදාවට ඇතුළු වෙන්නට සූදානම් වෙන සිසුන්ට උදව් කිරීම43. කැමති ගීත පනහක ගිටාර් කෝඞ් හැදෑරීම44. චැම්පියන් කෙනෙකු සමඟ චෙස් ක්‍රීඩා කිරීම45. ස්වාමි විවේකානන්ද පිළිබඳව වාර්තා චිත්‍රපටියක් සකස් කිරීම46. මුහුදේ රළ මතු පිට වේගයෙන් ඇදී යන සර්ෆ් ක්‍රීඩාව පුහුණු වීම47. ගණිත දර්ශක තාක්ෂණය හැදෑරීම48. කැපොයිරා සටන් ක්‍රමය ඉගෙන ගැනීම49. යුරෝපය පුරා දුම්රියකින් සංචාරය කිරීම50. ක්‍රමානුකූලව ගොවිපොළක් පවත්වාගෙන යන්නට ඉගෙන ගැනීමකෙසේ වෙතත් එම සිහින 50 සැබෑ කිරීම වෙනුවට ඔහු අවසනාවන්ත ලෙස සියදිවි හානිකරගන්නේ කලක් පීඩා විඳි මානසික ආතතිය හේතුවෙන්.මේ අතර සියදිවි හානිකරගැනීමට තරම් පැහැදිලි වූ හේතුවක් මෙතෙක් අනාවරණය කරගැනීමට නොහැකිව ඇති බවයි ඇතැම් විදෙස් මාධ්‍ය වර්තාකරන්නේ.සුශාන්ත් සිං රාජ්පුත් කෙරෙහි ලොවපුරා රසික රසිකාවියන් නිර්මාණය වන්නේ ඉන්දීය සුපිරි පිතිකරු දෝණි ගේ ජීවිත කතාව ඇසුරින් නිර්මාණය කෙරුණු චිත්‍රපටය සමඟයි.",
  "timestamp": "2020-06-22T18:09:58",
  "url": "https://hirunews.lk/entertainment/243697/සුශාන්ත්-සිං-රාජ්පුත්ගේ-මරණයෙන්-පසු-එළියට-ආ-අන්තිම-කැමැත්ත",
  "category": "Entertainment"
}