{
  "id": "0c56eb9e67ed2694e516eccd8f7c53d1",
  "source": "hirunews",
  "headline": "මිනිස් මොළයේ ක්ෂුද්‍ර ප්ලාස්ටික් ඇති බව නවතම අධ්‍යනයකින් හෙළිවෙයි",
  "content": "එක්සත් ජනපදයේ අධ්‍යයනයකින් ප්‍රථම වරට මිනිස් මොළයේ ක්ෂුද්‍ර ප්ලාස්ටික් සොයාගෙන තිබෙනවා.මෙම අධ්‍යයනය, බියජනක, කම්පන සහගත සහ තැතිගන්වනසුලු ලෙසයි විදෙස් මාධ්‍යවල විස්තර කර ඇත්තේ.ප්ලාස්ටික් භාණ්ඩ විනාශ කළ නොහැකි දෙයක් ලෙස බොහෝ දෙනෙක් සලකන නමුත් ප්ලාස්ටික් කුඩා අංශු වලට කැඩී යන බවත් අර්ථ දැක්වීම් වෙනස් නමුත් සාමාන්‍යයෙන් ක්ෂුද්‍ර ප්ලාස්ටික් මිලිමීටර පහකට වඩා කුඩා බවයි විදෙස් මාධ්‍ය පෙන්වා දෙන්නේ.ඇතැම් ඒවා පියවි ඇසින් දැකීමට නොහැකි තරම් කුඩා බවයි සඳහන් වෙන්නේ.පානීය ජලය සහ එදිනෙදා ආහාර ද්‍රව්‍ය බොහෝමයක් තුළ ක්ෂුද්‍ර ප්ලාස්ටික් වාර්තා වී ඇති අතර මෙයින් අදහස් කරන්නේ මිනිසුන් නිරන්තරයෙන් ඒවාට නිරාවරණය වන බවයි.නිව් මෙක්සිකෝවේ Albuquerque හි සාමාන්‍ය මරණ පරීක්ෂණ වලින් මියගිය පිරිමි සහ ගැහැණු සාම්පල 51 ක ක්ෂුද්‍ර ප්ලාස්ටික් සාන්ද්‍රණය අධ්‍යයනයෙන් සොයා බලා තිබෙනවා. ඒ සඳහා අක්මාව, වකුගඩු සහ මොළයෙන් සාම්පල ලබාගෙන ඇති බව සඳහන්.පර්යේෂකයන් මවිතයට පත් වූයේ අක්මාවේ සහ වකුගඩුවල ඇති ක්ෂුද්‍ර ප්ලාස්ටික් වලට වඩා 30 ගුණයක ක්ෂුද්‍ර ප්ලාස්ටික් මොළයේ සාම්පල වලින් සොයා ගැනීමත් සමගයි.2016 සිට 2024 දක්වා කාලය තුළ මොළයේ සාම්පලවල ප්ලාස්ටික් ප්‍රමාණය 50% කින් පමණ වැඩි වී ඇති බව පර්යේෂකයන් සොයාගෙන ඇති අතර මෙය පාරිසරික ප්ලාස්ටික් දූෂණය ඉහළ යාමත් මිනිසුන් වඩාත් එයට නැඹුරුවීම පෙන්වා දිය හැකි බවයි පර්යේක්ෂකයින් පෙන්වා දෙන්නේ.මෙම අධ්‍යයනයෙන් සොයාගත් ක්ෂුද්‍ර ප්ලාස්ටික් බොහෝ දුරට පොලිඑතිලීන් වලින් සමන්විත අතර මෙය ලෝකයේ බහුලවම නිපදවන ප්ලාස්ටික් වන අතර බෝතල් මුඩි සහ ප්ලාස්ටික් බෑග් වැනි බොහෝ එදිනෙදා නිෂ්පාදන සඳහා භාවිතාවන බව සදහන්.මිනිස් මොළයේ ක්ෂුද්‍ර ප්ලාස්ටික් සොයා ගත් පළමු අවස්ථාව මෙය වන අතර එය වැදගත් කරුණක්. කෙසේ වෙතත්, මෙම අධ්‍යයනය “පූර්‍ව මුද්‍රණයක්” වන බැවින් අනෙකුත් ස්වාධීන ක්ෂුද්‍ර ප්ලාස්ටික් පර්යේෂකයන් තවමත් අධ්‍යයනය සමාලෝචනය කර හෝ වලංගු කර නොමැති බවයි වැඩිදුරටත් වාර්තා වෙන්නේ",
  "timestamp": "2024-08-29T12:22:56",
  "url": "https://hirunews.lk/entertainment/380333/මිනිස්-මොළයේ-ක්ෂුද්‍ර-ප්ලාස්ටික්-ඇති-බව-නවතම-අධ්‍යනයකින්-හෙළිවෙයි",
  "category": "Entertainment"
}