{
  "id": "13ccb91421b02b6d600b7f0420fc1680",
  "source": "News First",
  "headline": "අසර්බයිජාන ගුවන් යානය කඩා වැටීමට හේතුව රුසියානු ප්‍රහාරයක්ද?",
  "content": "COLOMBO (News 1st) - පුද්ගලයින් 38 දෙනෙකුට මරු කැඳවමින් පසුගිය 25 වැනිදා අනතුරට ලක් වූ අසර්බයිජාන ගුවන් යානය කඩාවැටීමට හේතුව රුසියානු ප්‍රහාරයක්ද?දැන් මේ ගැන සංවාදයක් නිර්මාණය වී තිබේ.ජේ2 - 8243 යානය , අසර්බයිජානයේ සිට පියාසැරිය ආරම්භ කළේ රුසියාව වෙත යාමටයි.රුසියාවේ ග්‍රෝස්නි වෙත නිරුපද්‍රිතව ගමන් කළ යානය ගොඩබෑමට සූදානම් වූවත් ,ගුවන් නියමුවා අවස්ථා දෙකකදී යානය ගොඩබෑමට උත්සාහ කළත් එය අසාර්ථක විය.තුන්වන අවස්ථාවේදී යානය ගොඩබැමට උත්සාහ කළ විට යානයේ යම්කිසි දෙයක් ගැටෙමින් පිපුරුම් මාලාවක් සිදු වූ බව අනතුරින් දිවි ගලවා ගත් පිරිස් පවසයි.අනතුරුව රුසියානු ගුවන් නිලධාරීන් යානය නැවත වෙනත් ස්ථායකට ගොඩබැස්සවීමට උපදෙස් දී තිබේ.ජේ2 - 8243 යානය ගොස්නි සිට කිලෝමීටර් 450ක් තරම් දුරින් පිහිටි කසක්ස්ථානයවෙත ගෙන ගියේ ඇයි?ගුවන් යානය අනතුරට ලක්වූ කසක්ස්ථානයේ අක්ටු පිහිටා තිබෙන්නේ යානය මුලින් ගොඩ බෑමට උත්සාහ කළ රුසියාවේ ග්‍රෝස්නි සිට කිලෝමීටර 450 ක දුරකිනි.ග්‍රෝස්නි ආසන්නයේ ගුවන් තොටුපොළවල් කිහිපයක් පිහිටා තිබියදී , එම ගුවන්තොටුපොළවල ගොඩබැම සිදු නොකර යානය කිලෝමීටර 450 දුරකට ගෙනගියේ ඇයි?අමෙරිකාව මේ සම්බන්ධයෙන් පවසන්නේ කුමක් ද?මෙම මගී ගුවන් යානා අනතුරට රුසියාව වගකිව යුතු බවට තමන් සැක කරන බව අමෙරිකානු ධවල මන්දිර ප්‍රකාශක ජෝන් කර්බි පවසයි.ඔහු පෙන්වා දෙන්නේ අනතුර පිළිබඳව විමර්ශනයක් කළ යුතු අතර ඊට අමෙරිකාව සහය පළ කරන බවයි.රුසියාවේ සිවිල් ගුවන් සේවා ඒජන්සියේ ප්‍රධානියා සඳහන් කරන්නේ, යුක්‍රේන ඩ්‍රෝන් ප්‍රහාර හේතුවෙන් ග්‍රෝස්නියාවට ආසන්න ප්‍රදේශයක් වන චෙච්නියාවේ තත්ත්වය ඉතා සංකීර්ණ බවයි.කෙසේ නමුත් මෙම මගී ගුවන් යානා අනතුර සම්බන්ධයෙන් හෝ අමෙරිකාව අනතුරින් පසු කර ඇති මෙම චෝදනාව සම්බන්ධයෙන් රුසියාව නිල ප්‍රකාශයක් මෙතෙක් සිදු කර නොමැත.මීට පෙර 2014 ජූලි 17 වැනිදා නෙදර්ලන්තයේ ඇම්ස්ටර්ඩෑම් සිට මැලේසියාවේ ක්වාලාලම්පූර් දක්වා ගමන් කරමින් තිබූ මැලේසියා යානයක් මගීන් 298 දෙනෙකුට මරුකැඳවමින් කඩාවැටුණේ මිසයිල ප්‍රහාරයක් හේතුවෙනි.නැගෙනහිර යුක්‍රේන ප්‍රදේශයකින් එල්ලවූ එම ප්‍රහාරය අත්වැරදීමක් බව පසුව, රුසියාව ප්‍රකාශ කළේ ය.",
  "timestamp": "2024-12-28 9:44",
  "url": "https://sinhala.newsfirst.lk/2024/12/28/%e0%b6%85%e0%b7%83%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b6%ba%e0%b7%92%e0%b6%a2%e0%b7%8f%e0%b6%b1-%e0%b6%9c%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b6%ba%e0%b7%8f%e0%b6%b1"
}