{
  "source": "News First",
  "headline": "ඊශ්‍රායලය සහ හමාස් සංවිධානය සටන් විරාම ගිවිසුමකට",
  "content": "COLOMBO (News 1st) - ඊශ්‍රායලය සහ හමාස් සංවිධානය සටන් විරාම ගිවිසුමකට එළඹ තිබේ.ඒ, ගාසා තීරයේ මාස 15ක් පුරා පැවති යුද්ධය අවසන් කරමිනි.එළඹෙන 19 වන ඉරිදා සිට සටන් විරාමයට අදාළ කටයුතු ආරම්භ වීමට නියමිතයි.එහි ප්‍රධාන එකඟතාව වන්නේ, අදියර වශයෙන් දෙරටේ ප්‍රාණ ඇපකරුවන් නිදහස් කිරීමයි.2023 ඔක්තෝබර් 7 වැනි දා හමාස් සංවිධානය දකුණු ඊශ්‍රායලයට ප්‍රහාර එල්ල කිරීමත් සමග ඊශ්‍රායලය සහ හමාස් සංවිධානය අතර යුද්ධය ආරම්භය විය.ඊශ්‍රායල වැසියන් 1,200ක් පමණ ප්‍රහාරවලින් මියගිය අතර 250කට අධික ඊශ්‍රායල වැසියන් පිරිසක් හමාස් සටන්කාමීන් රැගෙන ගොස් තිබුණේ ප්‍රාණ ඇපකරුවන් ලෙසයි.ඊශ්‍රායලය ගාසා තීරයට දරුණු ප්‍රහාර දිගින් දිගටම එල්ල කළේ ය.එහි ප්‍රතිඵලයක් ලෙස ගත වූ මාස 15 තුළ පලස්තීනුවන් 46,000කට වැඩි පිරිසක් ජීවිතක්ෂයට පත්වුණි.මේ අතර අමෙරිකානු ජනාධිපති ධුරයට තේරී පත් වූ ඩොනල්ඩ් ට්‍රම්ප් පසුගියදා මෙම සටන් විරාමය සම්බන්ධයෙන් ඉඟි පළ කළේ ය.ඔහු පැවසුවේ, \"ඊශ්‍රායල - හමාස් යුද්ධයේ ප්‍රාන ඇපකරුවන් සම්බන්ධයෙන් ගිවිසුමකට එළඹ ඇති අතර, ඔවුන් කඩිනමින් නිදහස් වනු ඇති බවයි.\"ඒ අනුව මෙම පූර්ණ සටන් විරාම ගිවිසුම තහවුරු කළේ, අමෙරිකානු ජනාධිපති ජෝ බයිඩන් විසිනි.සටන් විරාම ගිවිසුම සම්බන්ධයෙන් ඊශ්‍රායල අග්‍රාමාත්‍ය බෙන්ජමින් නෙතන්යාහූ, අමෙරිකානු ජනාධිපති ජෝ බයිඩන්ට සහ තේරී පත්වූ ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ට ස්තූතිය පළ කළේ ය.මූලික අදියර අවසන් වීමෙන් පසු ඊශ්‍රායල අග්‍රාමාත්‍යවරයා, සටන් විරාම ගිවිසුම සම්බන්ධයෙන් නිල වශයෙන් නිවේදනය කිරීමට නියමිතයි.අවස්ථා ගණනාවකදී ඊශ්‍රායල - හමාස් යුද්ධය අවසන් කිරීම වෙනුවෙන් විවිධ පාර්ශ්ව මැදිහත් වී සාම සාකච්ඡා පැවැත්වුවත් ඒවා විවිධ හේතූන් මත අසාර්ථක විය.කෙසේ වෙතත්, කටාර් රාජ්‍යය ප්‍රධාන මැදිහත්කරු වෙමින් අවස්ථා ගණනාවකදී පැවැති මෙම සාකච්ඡාවල අවසන් ප්‍රතිඵලය ඊශ්‍රායලය සහ හමාස් සංවිධානය සටන් විරාමයට එළැඹීමයි.",
  "timestamp": "2025-01-16 7:24",
  "url": "https://sinhala.newsfirst.lk/2025/01/16/%e0%b6%8a%e0%b7%81%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%8f%e0%b6%ba%e0%b6%bd%e0%b6%ba-%e0%b7%83%e0%b7%84-%e0%b7%84%e0%b6%b8%e0%b7%8f%e0%b7%83%e0%b7%8a-%e0%b7%83",
  "category": "foreign",
  "category_id": 84,
  "saved_at": "2025-06-24T22:51:24.127750"
}