{
  "id": "f8dad4832e81158a026ff697f7ea0ab6",
  "source": "News First",
  "headline": "ලොවක් කම්පා කරමින් ස්වර්ගස්ථ වූ අතිඋතුම් ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප් වහන්සේගේ අවමංගල්‍ය දේව මෙහෙය ඇරඹෙයි..",
  "content": "COLOMBO (News1st) - ස්වර්ගස්ථ වූ අතිඋතුම් ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප් වහන්සේගේ අවමංගල්‍ය දේව මෙහෙය අද(26) මෙරට වේලාවෙන් පස්වරු 1.30ට ආරම්භ කෙරිණි.ඒ, වතිකානයේ ශාන්ත පීතර චතුරශ්‍රය්දීයි.ශාන්ත පීතර බැසිලිකාවේ තැන්පත් කර ඇති පාප් වහන්සේගේ දේහය තැන්පත් කර ඇති මුද්‍ර තැබූ දෙන අවමංගල්‍ය පෙරහැරකින් ශාන්ත පීතර චතුරශ්‍රයට රැගෙන යාම අද(27) පස්වරු 12.0 ට ආරම්භ විය.ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප් වහන්සේ වෙනුවෙන් කරන අවසාන ප්‍රශංසාවකින් එනම් පාප් වහන්සේ දෙවියන්ට භාර කරමින් පවත්වන අවසන් යාඥාවකින් එම දේව මෙහෙය අවසන් වේ.ඒ සමගින් නොවැම්ඩාස් නමින් දින නවයක ශෝක කාලයක් ආරම්භය වනු ඇත.250,000ක පමණ පිරිසක් අවමංගල්‍ය උත්සවයට සහභාගි වන අතර රාජ්‍ය නායකයන් හා රාජ්‍ය තාන්ත්‍රිකයන් 170ක් පමණ ඊට සහභාගී වීමට නියමිතයි.අවමංගල්‍ය උත්සවයට අමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්, ප්‍රංශ ජනාධිපති එමානුවෙල් මැක්‍රොන්, ස්පාඤ්ඤයේ හයවන ෆෙලිපේ රජු සහ ලෙටිසියා රැජින සහ බ්‍රසීලයේ ජනාධිපති ලුයිස් ඉනාසියෝ ලුලා ඇතුළු රාජ්‍ය නායකයින් සහ රාජකීයයන් සහභාගි වන බව විදෙස් වාර්තා සඳහන් කළේ ය.දේව මෙහෙයෙන් පසු පාප් පහන්සේගේ දේහය - ශාන්ත පීතර බැසිලිකාවේ සිට රෝමයේ සාන්ත මරියා මැගියෝර් බැසිලිකාවට රැගෙන යනු ඇත.1903 දී ස්වර්ගස්ථ වූ 13 වැනි ලියෝ පාප් තුමාගෙන් පසු වතිකානයෙන් පිටත භූමදාන කරන පළමු පාප් වහන්සේ ෆ්‍රැන්සිස් පාප් වහන්සේ වනු ඇත.මේ අතර ශාන්ත පීතර චතුරශ්‍රය අවට විශේෂ ආරක්ෂක වැඩපිළිවෙළක් මේ වනවිට ක්‍රියාත්මක කර තිබේ.ඒ සදහා ආරක්ෂක නිලධාරීන් 8,000ක් යෙදවීම ඇතුළුව පුළුල් ආරක්ෂක විධිවිධාන යොදවා අවසන්ස්නයිපර් හා ඩ්‍රෝන් නාශක කණ්ඩායම් ඇතුළු විශේෂ ඒකක කිහිපයක් ද මෙම ආරක්ෂක රාජකාරි සඳහා යොදවා ඇති පිරිසට ඇතුළත්.මේ අතර කොළඹ අගරදගුරු අතිඋතුරු මැල්කම් කාදිනල් රංජිත් හිමිපාණන් අතුළු කතෝලික පූජකවරුන් ඇතුළු පිරිසක්ද අද පැවැත්වෙන ශුද්ධොත්තම පියතුමන්ගේ අවමංගල්‍ය දේව මෙහෙයට සහභාගි වීම සඳහා වතිකානයට ගොස් තිබේ.ශ්‍රී ලංකා රජය නියෝජනය කරමින් ඊට සභභාගි වන්නේ විදේශ කටයුතු අමාත්‍ය විජිත හේරත් මහතායි.ස්වර්ගස්ථ වූ ශුද්ධෝත්තම ෆ්‍රැන්සිස් හිමිපාණන්ගේ අවමංගල්‍ය කටයුතු හේතුවෙන් අද මෙරට ජාතික ශෝක දිනයක් ලෙස ප්‍රකාශයට පත් කර තිබේ.රාජ්‍ය පරිපාලන පළාත් සභා හා පළාත් පාලන අමාත්‍යංශයේ ලේකම් එස් ආලෝක බණ්ඩාර මහතා දසඳහන් කලේ ඒ සම්බන්ධයෙන් චක්‍රලේඛයක් මගින් සියලු අමාත්‍යංශ හා දෙපාර්තමේන්තු ප්‍රධානීන් දැනුවත් කර ඇති බවයි.ඒ අනුව අද(27) දිනයේ සියලු රාජ්‍ය ආයතනවල ජාතික ධජය අඩකුඹු කර තැබෙනු ඇත..",
  "timestamp": "2025-04-26 1:43",
  "url": "https://sinhala.newsfirst.lk/2025/04/26/%e0%b6%bd%e0%b7%9c%e0%b7%80%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%8f-%e0%b6%9a%e0%b6%bb%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%83"
}