{
  "id": "abc514bed0fa63c7e8599d4fea016b95",
  "source": "News First",
  "headline": "සුදතුම් පියාණන් ස්වර්ගස්ථ වීමට හේතුව වතිකානය නිල වශයෙන් නිවේදනය කරයි..",
  "content": "COLOMBO(News 1st)-අතිඋතුම් ශුද්ධෝත්තම ෆ්‍රැන්සිස් හිමිපාණන්ගේ ස්වර්ගස්ථ වීමට හේතුව ආඝාතය සහ දරුණු හෘදයාබාධ තත්ත්වයක් බව වතිකානය නිල වශයෙන් නිවේදනය කළේ ය. මේ අතර, වතිකානයේ වැඩ බලන ප්‍රධානි හෙවත් කැමර්ලෙන්ගෝවරයා ලෙස කාදිනල් කෙවින් ෆැරල් නම් කර තිබෙනවා.ලොවපුරා කතෝලිකයින්ගේ දෘෂ්‍යමාන නායකයාණන් සහ එඩේරාණන් වන අතිඋතුම් ශුද්ධෝත්තම ෆ්‍රැන්සිස් හිමිපාණන් ඊයේ පෙරවරුවේ ස්වර්ගස්ථ විය.උන්වහන්සේගේ වයස අවුරුදු 88 කි.වතිකාන වේලාවෙන් ඊයේ උදෑසන 7.35 ට පමණ උන්වහන්සේ ස්වර්ගස්ථ වුණේ, කාසා සැන්ටා මාර්තා හී පිහිටි උන්වහන්සේගේ නිවසේදී ය.ශුද්ධෝත්තම හිමිපාණන්ගේ වියෝව සැලවීමත් සමග ලොව පුරා විශාල පිරිසක් වතිකානයට රැස්වෙමින් සිටී.ලොව පුරා කතෝලික ජනතාව මේ වන විට ස්වර්ගස්ථ වූ ශුද්ධෝත්තම ෆ්‍රැන්සිස් හිමිපාණන් වෙනුවෙන් යාච්ඤා මෙහෙයන්වල නිරත වෙයි.සාම්ප්‍රදායානූකූලව සුදතුම් හිමිපාණන් නවාතැන් ගෙන සිටි කාසා සැන්ටා මාර්තා හී පිහිටි උන්වහන්සේගේ නිවස ඊයේ පස්වරුවේ මුද්‍රා තැබුණි.ඒ, කැමරලින්ගෝවරයා ලෙස හැදින්වෙන කාදිනල්වරයෙකු විසින් ය.මේ අතර, ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප්වහන්සේගේ අවසන් කටයුතු සිදුකිරීම සඳහා රෝමයේ පිහිටි සාන්ත මරියා මැජෝරි දේවස්ථානය සූදානම් කරමින් පවතියි.ඒ, ශුද්ධෝත්තම ෆ්‍රැන්සිස් හිමියන්ගේ අවසන් කැමැත්තට අනුවයි.රෝමයේ සාන්ත මරියා මැජෝරි දේවස්ථානය උන්වහන්සේගේ ජීවිත කාලය තුළ සුවිශේෂි දේවස්ථානයක් ලෙස උන්වහන්සේ හඳුන්වා දී තිබේ.පාප්වහන්සේ කෙනෙකුගේ අවසන් කටයුතු වතිකානයෙන් පිටත සිදුකෙරෙන්නේ වසර 100 කට පමණ පසුව වීමද විශේෂත්වයකි.මීට පෙර පාප්වහන්සේලාගේ අවසන් කටයුතු වතිකානයේ සාන්ත පීතර බැසිලිකාවේ විශේෂ පීඨිකාවකදී සිදුකෙරිණ‍.උන්වහන්සේ සිය අවසන් කැමැත්තේ සදහන් කර ඇති ආකාරයට අවමංගල්‍ය කටයුතු සිදුකිරීමට නියමිතව තිබේ.විදෙස් මාධ්‍ය වාර්තා කළේ, සාම්ප්‍රදායික අවසන් කටයුතු සිදුවන ආකාරයෙන් බැහැරව සරල සහ චාම් අවමංගල්‍ය උත්සවයක් පවත්වන්නැයි පාප්වහන්සේ ඉල්ලා ඇති බවයි.සයිප්‍රස්, ඊයම් සහ ඕක් වලින් සාදන ලද කූඩු කළ පෙට්ටියක පාප්වහන්සේගේ දේහය තැන්පත් කිරීම සම්ප්‍රදාය වුවත් ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප්වහන්සේ සරල පෙට්ටියක තමන් තැන්පත් කරන ලෙස කල ඉල්ලීම අනුව ක්‍රියාකිරීමට වතිකානය මේ වනවිට පියවර ගෙන තිබේ.මහජන දර්ශනය සඳහා ශාන්ත පීතර බැසිලිකාවේ උස් වේදිකාවක් මත දේහය තැබීමේ සම්ප්‍රදාය ද ඉවත් කරන ලෙස උන්වහන්සේ ඉල්ලීමක් කර තිබේ.ශ්වසන ආබාධයක් හේතුවෙන් පසුගිය පෙබරවාරි මස 14 වැනිදා ශුද්ධෝත්තම හිමිපාණන් රෝහල්ගත කෙරුණා.උන්වහන්සේ යළි වතිකානයට පැමිණියේ, දින 38 ක් ප්‍රතිකාර ලැබීමෙන් අනතුරුවයි.වතිකානයේ සාන්ත පීතර බැසිලිකාවේ ඊයේ පැවති පාස්කු ඉරිදා දින දේව මෙහෙයට ශුද්ධෝත්තම හිමිපාණන් ඊයේ සහභාගී විය.එය, උන්වහන්සේ අවසන් වරට ජනතාව ඉදිරියේ ප්‍රසිද්ධියේ පෙනී සිටි අවස්ථාවයි.පාස්කු ඉරිදා දේව මෙහෙයට එක්වූ ශුද්ධෝත්තම හිමිපාණන් අවසන් වරට ලෝකවාසීන්ගෙන් ඉල්ලා සිටියේ, ප්‍රචණ්ඩත්වය නතර කරන ලෙසයි.ශුද්ධෝත්තම පාප්වහන්සේ පෙරේදා ඇමරිකානු උපජනාධිපති ජේ.ඩී වෑන්ස්ද හමුවී තිබුණි.නියුමෝනියා තත්ත්වයෙන් පීඩාවිද ප්‍රතිකාර ලබමින් සිටි උන්වහන්සේට විවේක සුවයෙන් කාලය ගතකරන ලෙස වෛද්‍යවරුන් උපදෙස් ලබාදී තිබුණි.නමුත් ශුද්ධෝත්තම පියතුමා රෝගී තත්ත්වයද නොතකා සිය මෙහෙවර වෙනුවෙන් පසුගිය දින කිහිපයේ වෙහෙස වුණි.මේ අතර, ශුද්ධෝත්තම ෆ්‍රැන්සිස් හිමිපාණන්ගේ අවසන් කටයුතු සිදුකිරීමෙන් පසුව නව පාප්වරයෙකු තෝරා පත් කර ගැනීමට නියමිත ය.ඒ කාදිනල්වරුන් 135 දෙනෙකු පමණ සහභාගීව, වතිකානයේ සාන්ත පීතර බැසිලිකාවේ සිස්ටයින් දේවස්ථානයේ පැවැත්වෙන රහස් ඡන්දයකින් ය.",
  "timestamp": "2025-04-22 7:50",
  "url": "https://sinhala.newsfirst.lk/2025/04/22/%e0%b7%83%e0%b7%94%e0%b6%af%e0%b6%ad%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%ab%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%bb"
}