{
  "id": "970c902a1219207c833a5aef974d20d8",
  "source": "News First",
  "headline": "පාප් වහන්සේ වෙනුවෙන් යාඥා කරන්න -වතිකානය නිවේදනය කරයි",
  "content": "COLOMBO (News 1st)-අතිඋතුම් ශුද්ධෝත්තම ෆ්‍රැන්සිස් හිමිපාණන්ගේ තත්ත්වය තරමක් බරපතළ බව වතිකානය ප්‍රකාශ කළේ ය.උන් වහන්සේ සිය ජනතාවගෙන් ඉල්ලා සිටින්නේ තමන් වෙනුවෙන් යාඥා කරන ලෙසයි.88 හැවිරිදි පාප් ෆ්‍රැන්සිස් ශුද්ධෝත්තම පියතුමන්ට ඇදුම තත්ත්වයක් හේතුවෙන් ඔක්සිජන් සහ රුධිර පාරවිලයන ලබාදීමට කටයුතු කර තිබේ.පසුගිය 14 වැනිදා ශුද්ධෝත්තම හිමිපාණන් රෝහල්ගත කෙරුණේ, ශ්වසන අපහසුතාවක් හේතුවෙන් ය.අතිරේක ඔක්සිජන් ලබාදීම අඛණ්ඩව සිදු කරන බව, විදෙස් මාධ්‍ය වාර්තා කළේ ය.වයස අවුරුදු 21 දී පෙනහළු ආබාධයකට ගොදුරුවීමත් සමග ශුද්ධෝත්තම පියතුමන්ට වරින් වර ශ්වසන අපහසුතා ඇති විය.අසාධ්‍ය තත්ත්වයෙන් මුදාගැනීම සඳහා අවශ්‍ය සියලු ප්‍රතිකාර සිදුකෙරන බව, වතිකානය පවසයි.මේ අතර, සිය සෞඛ්‍ය තත්ත්වය සම්බන්ධයෙන් සියලු සත්‍ය තොරතුරු සිය ජනතාවට දැනුම් දෙන ලෙස උන් වහන්සේ සිය බලදාරීන්ට පවසා ඇති බව විදෙස් වාර්තා වල සදහන් ය.වතිකානය වරින් වර නිවේදන නිකුත් කරන්නේ ඒ අනුවයි.මෙම සෞඛ්‍ය තත්ත්වය හේතුවෙන් පාප් වහන්සේ ඉල්ලා අස්වීම පිළිබඳව වතිකානු නිලධාරීන් සහ නිරීක්ෂකයින් අතර සාකච්ඡා ආරම්භ වී ඇති බව විදෙස් වාර්තා වල සඳහන් ය.කාදිනල් ජියන්ෆ්‍රැන්කෝ රවාසි පවසන්නේ, ෆ්‍රැන්සිස් හිමිපාණන්ගේ තනතුර මේවනවිට තීරණාත්මක වන අතර, බැතිමතුන් සමඟ සෘජු සන්නිවේදනය පවත්වාගැනීමට නොහැකි තත්ත්වයක් උද්ගත වුවහොත් ඉල්ලා අස්වීමට සලකා බැලිය හැකි බව පෙන්වා දී ඇති බවයි.මෙය 2013 දී සෞඛ්‍ය හේතූන් මත ඉල්ලා අස්වූ XVI වැනි බෙනඩික්ට් පාප්වහන්සේ විසින් ස්ථාපිත කළ පූර්වාදර්ශය අනුගමනය කිරීමකි.සෞඛ්‍ය ගැටලු හේතුවෙන් පාප්වරුන් ඉල්ලා අස්වූ අවස්ථා සීමිතයි.2013 දී XVI වැනි බෙනඩික්ට්පාප් වහන්සේගේ ඉල්ලා අස්වීම සහ ඊට පෙර අවසන් වරට පාප්වරයෙකු ඉල්ලා අස්වූයේ 1415 දී XII වැනි ග්‍රෙගරිපාප් වහන්සේයි.කෙසේ වෙතත්, ලොව පුරා පූජකවරුන් සහ බැතිමත්හු උන්වහන්සේගේ සුවය සඳහා මේ වන විටත් යාඥා කරමින් සිටී.අති උතුම් ෆ්‍රැන්සිස් ශුද්ධෝත්තම හිමිපාණන් 2013 මාර්තු 13 වැනිදා සිට වසර 12ක් පුරාවට ලොව පුරා කිතුණු බැතිමතුන් වෙනුවෙන් සිය නායකත්වය ලබා දෙයි. උන් වහන්සේ විසින් පසුගිය වසරේ දෙසැම්බර් 25 වැනිදා 2025 වර්ෂය ජුබිලි වසරක් බවට ප්‍රකාශ කරමින් ශුද්ධවූ ද්වාරය විවෘත කළේ, වසර 25කට පසුවයි.යුද්ධය නිමවා සාමයේ ආලෝකය ලොවට කියා පාන්න උන් වහන්සේ සිය යාඥා ජීවිතය උපයෝගී කර ගත්තේ ය.එපමණක් නොව ලොව පුරා ජනතාව කොරෝනා වසංගතයට ගොදුරු වී සිටියදී දිවා රෑ යාඥා කළේ, ජනතාවට නිරෝගී ජීවිතයක් ඉල්ලමින් ය.ලොව රටවල් රැසකට ගමන් ගත් උන් වහන්සේ, ශ්‍රී ලංකාවටද පැමිණියේ 2015 වර්ෂයේ ජනවාරි 13 වැනිදායි.කෙසේ වෙතත්, වතිකානය නිවේදනය කරන්නේ, තවදුරටත් ඉතිරිව ඇතතේ උන් වහන්සේ වෙනුවෙන් යාඥා කිරීම පමණක් බවයි.",
  "timestamp": "2025-02-23 10:43",
  "url": "https://sinhala.newsfirst.lk/2025/02/23/%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b7%8a-%e0%b7%80%e0%b7%84%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%9a-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a"
}