{
  "id": "c3d81931b4237edbdc385498c401e8da",
  "source": "News First",
  "headline": "විදෙස් රටවලට දෙන සියලු ආධාර අත්හිටුවීමට අමෙරිකාව තීරණය කර ඇතැයි අනාවරණයක්...",
  "content": "COLOMBO (News1st) - විදෙස් රටවලට ලබාදෙන සියලුම ආධාර අත්හිටුවීමට අමෙරිකාව සැලසුම් කරන බව BBC පුවත් සේවය පවසයි.අමෙරිකානු බලධාරීන් විසින් විදෙස් රටවල පිහිටුවා ඇති අමෙරිකානු තානාපති කාර්යාල වෙත යැවූ රහසිගත ලිපියක් උපුටා දක්වමින් BBC පුවත් සේවය අද(25) ඒ බව අනාවරණය කළේ ය.අමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුව විසින් නිකුත් කර ඇති අදාල ලිපිය අනුව, සංවර්ධන සහ හමුදා ආධාර සියල්ලම අත්හිටුවීමට නියමිතයි.ව්‍යාපෘති සම්බන්ධයෙන් සිදුකරන සමාලෝචනයකින් පසුව රාජ්‍ය ලේකම්වරයා විසින් තීරණ ගන්නා තෙක් නව ආධාර ලබාදීම ද අත්හිටුවන බව BBC වාර්තා කළේ ය.2023 වසරේදී පමණක්, අමෙරිකාව ඩොලර් බිලියන 68ක් වෙනත් රටවලට ලබාදී තිබේ.පසුගිය දා අමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් විදෙස් සංවර්ධන ආධාර දින 90ක කාලයක් සඳහා අත්හිටුවන බව පවසමින් විධායක නියෝගයකට ද අත්සන් තැබුවේය.මේ අතර මෙක්සිකෝවට පැමිණි අමෙරිකානු හමුදා යානයකට, ගොඩබෑමට අවසර ලබා දීම, මෙක්සිකෝ බලධාරීන් ප්‍රතික්ෂේප කර තිබේ.ඊයේ(24) අමෙරිකානු බලධාරීන් අමෙරිකාවේ රැඳී සිටි අනවසර සංක්‍රමණිකයින් 300 දෙනෙකු පමණ පිටුවහල් කිරීමට කටයුතු කළේ ය.එම පිරිස අමෙරිකානු හමුදා ගුවන් යානා තුනකින් මෙක්සිකෝව සහ ගෝතමාලාව වෙත පිටත් කර යැවු නමුත් මෙක්සිකෝ බලධාරීන් අමෙරිකානු ගුවන් යානයට ගොඩබෑමට අවසර ලබාදීම ප්‍රතික්ෂේප කර තිබේ.අනවසර සංක්‍රමණික ගැටලුව උග්‍රකරමින් අමෙරිකා - මෙක්සිකෝ දේශසීමාවේ ආරක්ෂාව වෙනුවෙන් අමතර සෙබලුන් 1500ක් පමණ යෙදවීමට ද අමෙරිකාව කටයුතු කර තිබේ.මේ අතර ඩෙන්මාකයේ විදේශ කටයුතු පිළිබඳ අමාත්‍යවරයා සහ අමෙරිකාවේ නව රාජ්‍ය ලේකම් මාර්කෝ රුබීයෝ අතර දුරකතන සාකච්ඡාවක් ඊයේ(24) පැවැත්විය.එහිදී ඔවුන් දෙදෙනා ආක්ටික් කලාපය සහ ග්‍රීන්ලන්තය සම්බන්ධයෙන් දීර්ඝ වශයෙන් සාකච්චා කිරීමට එකඟ වී තිබේ.ජනපති ධුරයට පත් වීමටත් පෙර තමන් ග්‍රීන්ලන්තය මිලදී ගැනීමට සුදානම් බවට ඩොනල්ඩ් ට්‍රම්ප්, ආන්දෝලනාත්මක ප්‍රකාශයක් කළේ ය.ග්‍රීන්ලන්තය පාර්ලිමේන්තුවක් හරහා පාලනය වුවත්, එය සැලකෙන්නේ ඩෙන්මාර්ක රාජධානියේ කොටසක් ලෙසයි.දකුණු ලෙබනනයෙන් ඊශ්‍රායල හමුදා ඉවත් කරගැනීම, ඊශ්‍රායල අග්‍රාමාත්‍ය බෙන්ජමින් නෙතන්යාහු ප්‍රතික්ෂේප කර තිබේ.හිස්බුල්ලා සංවිධානය ඇතැම් කොන්ද්සිවලට අනුගත නොවීම හේතුවෙන් සිය හමුදා ඉවත් කර නොගන්නා බව ඊයේ(24) ඊශ්‍රායල අග්‍රාමාත්‍යවරයා ප්‍රකාශ කළේ ය.",
  "timestamp": "2025-01-25 10:20",
  "url": "https://sinhala.newsfirst.lk/2025/01/25/%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%99%e0%b7%83%e0%b7%8a-%e0%b6%bb%e0%b6%a7%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b6%af%e0%b7%99%e0%b6%b1-%e0%b7%83%e0%b7%92%e0%b6%ba"
}