{
  "source": "News First",
  "headline": "ඩොනල්ඩ් ට්‍රම්ප් සෙලෙන්ස්කි අතර වචන හුවමාරුවක්..",
  "content": "COLOMBO (News 1st) -යුක්‍රේන ජනාධිපති වොලොඩිමියර් සෙලෙන්ස්කි සහ අමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් අතර හමුවේදී දෙපාර්ශවය අතර වචන හුවමාරුවක් සිදුව තිබේ.යුක්‍රේනයේ ඛනිජ සම්පත් සහ රුසියාව සමග ගැටුම් සමනය කිරීමේ ක්‍රමවේද පිළිබඳ සාකච්ඡා කිරීමට ප්‍රධාන වශයෙන් එම හමුව සංවිධානය කර තිබුණි.යුක්‍රේන ජනපති සෙලෙන්ස්කි, හමුවේදී අදහස් දක්වා ඇත්තේ, අමෙරිකාව යුක්‍රේනය වෙනුවෙන් වැඩි සහයෝගයක් දැක්විය යුතුයි යන මතයේ සිටයි.අනතුරුව යුක්‍රේනය සම්බන්ධයෙන් අම‍ෙරිකාව දැඩි වගකීමක් ගැනීම යෝග්‍ය නොවේ යන මතයේ සිට ට්‍රම්ප් සෙලෙන්ස්කි ඉදිරියේ අදහස් දක්වා තිබේ.ඩොනල්ඩ් ට්‍රම්ප් එහිදී ආවේගශීලීව පවසා ඇත්තේ , තමා යුක්‍රේනයට ලබා දෙන සහය පිළිබඳ ස්තූතිවන්ත විය යුතු බවයි.සෙලෙන්ස්කි තුන්වන ලෝක යුද්ධය සමග සූදුවක යෙදෙන බවත් ඩොනල්ඩ් ට්‍රම්ප් චෝදනා කළේ ය.ව්ලැඩිමීර් පුටින් සමග සම්මුතියක් නොතිබිය යුතු බවත් ඩොනල්ඩ් ට්‍රම්ප් සෙලෙන්ස්කි වෙත පවසා තිබේ.විදෙස් මාධ්‍ය වාර්තා කළේ, එම හමුවේදී සෙලෙන්ස්කිට ධවල මන්දිරයෙන් වහාම පිටව යන ලෙසද ට්‍රම්ප් දැනුම් දී ඇති බවයි.ඒ අනුව සෙලෙන්ස්කි වෙනුවෙන් සැලසුම් කර තිබූ ප්‍රධාන ප්‍රවෘත්ති සාකච්ඡාවද හදිසියේම අවලංගු කර තිබේ.කෙසේවෙතත් සෙලෙන්ස්කි, ඇමරිකානු ජනතාවට ස්තුතිය පළ කරමින්, යුක්‍රේනයේ පවතින තත්ත්වය සඳහා ඇමරිකාවේ සහයෝගය ඉතාමත් වැදගත් බව පසුව පැවති මාධ්‍ය සාකච්ඡාවකදී පැවසුවේ ය.ට්‍රම්ප් සමග පැවැත්වූ හමුව පුරාවට තමාට ආචාරශීලී වීමට අවශ්‍ය වූ නමුත් ඇතැම් දේශපාලනඥයන් යුක්‍රේනයේ සිදුවු මරණ සහ ඔහුගේ රටේ තත්ත්වය පිළිබඳව ට්‍රම්ප් වෙත ලබා දී ඇති සාවද්‍ය තොරතුරු මත ආවේගශීලි මොහොතක් නිර්මාණය වූ බව සෙලෙන්ස්කි ප්‍රකාශ කළේ ය.රටවල් දෙකක සම්බන්ධතා යනු ජනාධිපතිවරුන් දෙදෙනෙකුගේ සම්බන්ධතාවක් නොවන බවත් දෙරට අතර ඓතිහාසික සබඳතා ඉදිරියට ශක්තිමත්ව පවත්වාගතයුතු බවත් සෙලෙන්ස්කි පැවසූ බව විදෙස් වාර්තා වල සඳහන් ය.",
  "timestamp": "2025-03-01 7:28",
  "url": "https://sinhala.newsfirst.lk/2025/03/01/%e0%b6%a9%e0%b7%9c%e0%b6%b1%e0%b6%bd%e0%b7%8a%e0%b6%a9%e0%b7%8a-%e0%b6%a7%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%8a-%e0%b7%83%e0%b7%99%e0%b6%bd",
  "category": "foreign",
  "category_id": 84,
  "saved_at": "2025-06-24T22:51:21.529496"
}