{
  "source": "News First",
  "headline": "අමෙරිකාවේ 47 වන ජනාධිපති ලෙස ඩොනල්ඩ් ට්‍රම්ප් දිවුරුම් දෙයි",
  "content": "COLOMBO (News 1st) - අමෙරිකාවේ 47 වැනි ජනාධිපතිවරයා ලෙස ඊයේ(20) රාත්‍රියේ ඩොනල්ඩ් ට්‍රම්ප් දිවුරුම් දී තිබේ.ඒ, එරට අගවිනිසුරු ජෝන් රොබට්ස් ඉදිරියේදීයි.අමෙරිකානු කොංග්‍රසය රැස්වන, වොෂින්ටන් අගනුවර පිහිටි කැපිටල් ගොඩනැගිල්ලේ රොටුන්ඩා ශාලාවේදී පදවි ප්‍රාප්ති උත්සවය පැවැත්විය.බැරැක් ඔබාමා, බිල් ක්ලින්ටන් සහ ජෝර්ජ් ඩබ්ලිව් බුෂ් ඇතුළු අමෙරිකාවේ හිටපු ජනාධිපතිවරුන් මෙන්ම, එලෝන් මස්ක්, ජෙෆ් බේසොස් සහ මාක් සකර්බර්ග් වැනි තාක්ෂණ ලෝකයේ දැවැන්තයින් සහ සුපිරි ධනවතුන් පිරිසක් ද එම අවස්ථාවට එක්ව සිටියේ ය.ඩොනල්ඩ් ට්‍රම්ප්ගේ බිරිඳ වන මෙලානියා ට්‍රම්ප් ඇතුළු ඔහුගේ පවුලේ සමීපතමයින් ද ඊට එක් වූ බව විදෙස් වාර්තාවල සඳහන් විය.අමෙරිකාවේ නව උපජනාධිපතිවරයා ලෙස ජේ ඩී වෑන්ස් දිවුරුම් දීමෙන් අනතුරුව, ඩොනල්ඩ් ට්‍රම්ප්ගේ දිවුරුම් දීම සිදුවිය.ඉන් අනතුරුව අමෙරිකාවේ 47 වැනි ජනාධිපතිවරයා ලෙස ඩොනල්ඩ් ට්‍රම්ප් පළමු වරට සිය ජනතාව ආමන්ත්‍රණය කළේ ය.පසුව ඩොනල්ඩ් ට්‍රම්ප්, ජනාධිපති ආර්යාව සහ නව උපජනාධිපති ජේ ඩී වෑන්ස් සහ ඔහුගේ බිරිඳ කැපිටල් ගොඩනැගිල්ලෙන් පිටතට පැමිණියේ හිටපු ජනාධිපතිවරයාගේ නික්ම යෑම වෙනුවෙනි.මුලින්ම පසුගිය ජනාධිපතිවරණයේ ඩොනල්ඩ් ට්‍රම්ප්ගේ ප්‍රතිවාදියා වූ හිටපු උපජනාධිපතිනී කමලා හැරිස් සහ ඇයගේ සැමියා කැපිටල් ගොඩනැගිල්ලෙන් පිටව ගිය අතර ඉන් අනතුරුව හිටපු ජනාධිපති ජෝ බයිඩන් සහ ජිල් බයිඩන් නව ජනාධිපතිවරයාට සමුදී කැපිටල් ගොඩනැගිල්ලෙන් පිටව ගියේ ය.කැපිටල් ගොඩනැගිල්ලේම පිහිටි ජනාධිපති කාර්යාලයේ සිට ඩොනල්ඩ් ට්‍රම්ප් නිල වශයෙන් සිය වැඩ භාරගැනීමේ පත්‍රිකාවලට අත්සන් තැබුවේ ඉන් අනතුරුවයි.දැඩි ශීත කාලගුණය හේතුවෙන් මෙවර කැපිටල් ගොඩනැගිල්ල ඉදිරිපිටට පාක්ෂිකයින්ට රැස්වීමට අවස්ථාව හිමිවුයේ නැත.ඒ හේතුවෙන් සිය පාක්ෂිකයින් හමුවීමට ජනාධිපතිවරයාට \"කැපිටල් වන් අ'රීනා\" ක්‍රීඩාගාරය වෙත යාමට සිදු විය.එහිදී ජනාධිපතිවරයාට ලැබුණේ, උණුසුම් පිළිගැනීමක්..අලංකාර පෙළපාලියකින් ද සැමරුම් උත්සවය වර්ණවත් විය.ඉන් අනතුරුව ඩොනල්ඩ් ට්‍රම්ප් සිය ආධාරකරුවන් ඉදිරියේ විධායක නියෝග කිහිපයකට අත්සන් තැබුවේ ය.එක්සත් ජාතීන්ගේ පැරිස් සම්මුතියෙන් අමෙරිකාව යළිත් ඉවත් කරගැනීම ඒ අතරින් සුවිශේෂී.හමුදා ඇතුළු කාණ්ඩ කිහිපයක් හැර අනෙකුත් සියලුම රජයේ රැකියා සඳහා වන බඳවා ගැනීම් යළි දැනුම් දෙන තුරු අත්හිටුවීම ද එහිදී සිදු කෙරුණි.මීළඟට ධවල මන්දිරයට පැමිණෙන ජනාධිපතිවරයා තවත් නියෝග රැසකට අත්සන් තැබීමට නියමිත අතර තවත් සැමරුම් උත්සව කිහිපයක්ද අද දහවල් පැවැත්වෙනු ඇති. 1902 වසරෙන් පසු අඛණ්ඩ \"නොවන\" වාර දෙකකදී අමෙරිකානු ජනාධිපතිවරයා ලෙස පත්වුණු පළමු පුද්ගලයා ලෙස ඩොනල්ඩ් ට්‍රම්ප් ඉතිහාස ගත වේ.අපරාධ නඩු විභාගයකින් වරදකරු වූ පුද්ගලයෙකු අමෙරිකානු ජනාධිපතිවරයා ලෙස දිවුරුම් දුන් පළමු අවස්ථාව ලෙස මෙය දේශපාලන ඉතිහාසයට එක්වීම ද විශේෂත්වයකි.පළමු ධුර කාලයේදී දෝශාභියෝග දෙකකට මුහුණ දුන් ඔහු ඝාතන ප්‍රයත්න දෙකකින්ද දිවි ගලවා ගෙන ඇත.",
  "timestamp": "2025-01-21 7:22",
  "url": "https://sinhala.newsfirst.lk/2025/01/21/%e0%b6%85%e0%b6%b8%e0%b7%99%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-47-%e0%b7%80%e0%b6%b1-%e0%b6%a2%e0%b6%b1%e0%b7%8f%e0%b6%b0",
  "category": "foreign",
  "category_id": 84,
  "saved_at": "2025-06-24T22:51:24.117660"
}