{
  "id": "0e70545baba184957d6544f3a5f01bd5",
  "source": "News First",
  "headline": "මහා යුද්ධයක පෙර නිමිති දල්වමින් ඉරාන - ඊශ්‍රායල ගැටුම් තවත් උග්‍ර අතට",
  "content": "COLOMBO (News 1st) - ඊශ්‍රායලය හා ඉරානය අතර පවතින යුධ ගැටුම් දිනෙන් දින උත්සන්න වෙමින් පවතිනවා.විදෙස් මාධ්‍ය වාර්තා කළේ, ඊයේ (15) රාත්‍රියේ ඊශ්‍රායලයට එල්ල වූ ඉරාන ප්‍රහාරවලින් පුද්ගලයින් අට දෙනෙකු මියගොස් ඇති බවයි.පසුගිය සිකුරාදා සිට ඊශ්‍රායලයේ මියගිය පුද්ගලයින් සංඛ්‍යාව 24 ක්.තුවාල ලැබූ සංඛ්‍යාව 300 කට ආසන්නයි.මේ වන විට ඉරානයට එල්ල කළ ඊශ්‍රායල ප්‍රහාරවලින් පුද්ගලයින් 220 කට අධික සංඛ්‍යාවක් මියගොස් ඇත.විදෙස් මාධ්‍ය වාර්තා කළේ ඉන් 70 දෙනෙකු කාන්තාවන් සහ දරුවන් බවයි.ඉරානයට ඊයේ එල්ල වූ ඊශ්‍රායල ප්‍රහාරවලින් ඉරානයේ ඉස්ලාමීය විප්ලවවාදී ආරක්ෂක බලකායේ බුද්ධි අංශ ප්‍රධානියා සහ තවත් ජනරාල්වරුන් දෙදෙනෙකු මිය ගියේය.මේ අතර, ඉරාන ජනාධිපති මසූඩ් පෙසෙෂ්කියන් විසින් ජාතිය ඇමතුවේ වේ.ඒ එරට රාජ්‍ය රූපවාහිනිය ඔස්සේයි.ඔහු පවසන්නේ සියලුදෙනා එක්ව මිය ගිය පුද්ගලයින් වෙනුවෙන් සටන සිදු කළ යුතු බවයි.යුක්තිය උදෙසා කැපවීම ජනතාවගේ අයිතිය බවත් ඔහු ප්‍රකාශ කළේ ය.ඉරානය ආක්‍රමණිකයා නොවන බවත් ඊශ්‍රායලයේ ප්‍රහාරය වළක්වා ගැනීම පමණක් ඔවුන්ගේ වගකීම බවත් ඔහු ප්‍රකාශ කළේ ය.ඉරානය සහ ඊශ්‍රාලය අතර සටන් විරාමයක් සම්බන්ධයෙන් සාකච්ඡා ආරම්භ කිරීමේ උත්සහය ව්‍යර්ථ වී තිබේ.ඉරාන සඳහන් කළේ, ඊශ්‍රායලයට ප්‍රති ප්‍රහාර එල්ල කරන තුරු සටන්විරාම සාකච්ඡා සඳහා සහභාගී නොවන බවයි.ඉන් අනතුරුව සාකච්ඡා සම්බන්ධයෙන් සළකා බැලිය හැකි බව, ඉරානය පවසයි.මේ අතර ඉරානයට සහයෝගය පළ කරන බවට හමාස් සංවිධානය නිවේදනය කර තිබේ.හමාස් සංවිධානය සඳහන් කළේ , තමන් ඉරාන නායකත්වය සමග සහ ඉරාන ජනතාව සමග සමීපව කටයුතු කරමින් සිටින බවයි.මේ අතර ඉරානයට න්‍යෂ්ටික ප්‍රහාරයක් එල්ල කළහොත්, පාකිස්ථානයද ඊශ්‍රායලය එරෙහි න්‍යෂ්ටි ප්‍රහාරයක් එල්ල කරනු ඇති බව ඉරානය පවසා තිබේ.විදෙස් මාධ්‍ය වාර්තා කළේ, පාකිස්ථානය එය ප්‍රතික්ෂේප කර ඇති බවයි.ඉන්දියාව ඉරානයේ සිසුන් ඉවත් කිරීමට පියවර ගෙන ඇත.ඒ ඊශ්‍රායලය හා ඉරානය අතර පවතින නොසංසුන්කාරී තත්ත්වය හේතුවෙනි.ඉන්දීය විදේශ අමාත්‍යාංශය පැවසුවේ ටෙහෙරානයේ ඉන්දීය තානාපති කාර්යාලය ආරක්ෂක තත්ත්වය අඛණ්ඩව නිරීක්ෂණය කරමින් සිටින බවයි.ඉරානයේ සිටින ඉන්දියානු සිසුන්ගේ ආරක්ෂාව සහතික කිරීමට කටයුතු කරන බවත් එම අමාත්‍යාංශය පැවසුවේ ය.මේ අතර පාකිස්ථානය සහ ඉරානය සමග දේශසීමා වසා දමා තිබිණි.විදෙස් මාධ්‍ය වාර්තා කළේ ඒ අනුව පකිස්ථානය ඉරානය සමග ඇති ගුවන් සහ ගොඩබිම් මාර්ග වසා දමා ඇති බවයි.ඊශ්‍රායලයේ බෙයිට් ෂියාන් ප්‍රදේශය සඳහා ඩ්‍රෝන් අනතුරු ඇඟවීමක් නිකුත් කෙරිණි.ඒ ඊශ්‍රායල ගුවන් හමුදාව ඊශ්‍රායල ගුවන් සීමාවේ හඳුනාගත් සැක සහිත ගුවන් ඉලක්කයක් හේතුවෙනි.ඊශ්‍රායලයේ ගෝලාන් කඳුකරයට ද නව ඩ්‍රෝන අනතුරු ඇඟවීමක් නිකුත් කෙරිණි.මුළු රට පුරාම ඩ්‍රෝන යානා නිරීක්ෂණය කරමින් සිටින බව ඊශ්‍රායල ගුවන් හමුදාව ප්‍රකාශ කළේ ය.මේ අතර අද පස්වරුවේ බටහිර ඉරානයට ඊශ්‍රායල මිසයිල ප්‍රහාරයක් එල්ල කළේ ය.එම ප්‍රහාරයෙන් කර්මන්ෂා නගරයේ ෆරාබි රෝහලට හානි සිදුව ඇත.ඉරානයේ ටෙහෙරාන් අගනුවරට ඉහළ අහසේ ඊශ්‍රායල ගුවන් යානාවලට බාධාවකින් තොරව ගමන් කරමින් ප්‍රහාර එල්ල කළ හැකි බව ඊශ්‍රායලය පවසයි.ඒ දිගු දුර මිසයිල දියත් කිරීමට යොදාගන්නා ඉරාන මිසයිල දියත් කිරීමේ උපකරණ තුනෙන් එකක් පමණ විනාශ කිරීමෙන් අනතුරුවයි.ඉරානයේ න්‍යෂ්ටික මධ්‍යස්ථානවලට එල්ල වන ඊශ්‍රායල ප්‍රහාර සම්බන්ධයෙන් ජාත්‍යන්තර පරමාණුක බලශක්ති ඒජන්සිය හදිසි රැස්වීමක් කැඳවා ඇත.එහිදී ඉරානයේ න්‍යෂ්ටික මධ්‍යස්ථානවලට සිදුවූ බලපෑම් පිළබඳ සාකච්ඡා කිරීමට නියමිතයි.මේ අතර සාකච්ඡා කිරීමට වැදගත්ම මාතෘකාව ඉරානය සහ ඊශ්‍රායලය අතර ගැටුම බව ලෝක නායකයින් පෙන්වා දෙයිඒ ඊයේ කැනඩාවේ කනනාස්කිස්හිදී ආරම්භ වු 51 වැනි ජී 7 සමුලුවේදීයි.",
  "timestamp": "2025-06-16 6:36",
  "url": "https://sinhala.newsfirst.lk/2025/06/16/%e0%b6%b8%e0%b7%84%e0%b7%8f-%e0%b6%ba%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b6%ba%e0%b6%9a-%e0%b6%b4%e0%b7%99%e0%b6%bb-%e0%b6%b1%e0%b7%92%e0%b6%b8%e0%b7%92"
}