{
  "id": "6d9192537c63538d5ca0048e21bcac19",
  "source": "News First",
  "headline": "ජනපති ට්‍රම්ප්ගෙන් පළමු දිනයේම ආන්දෝලනාත්මක විධායක නියෝග රැසක්...",
  "content": "COLOMBO (News 1st) - අමෙරිකාවේ 47 වැනි ජනාධිපතිවරයා ලෙස ඩොනල්ඩ් ට්‍රම්ප් දිවුරුම් දුන්නේ ය.ඒ, එරට අගවිනිසුරු ජෝන් රොබට්ස් ඉදිරියේදීයි.ධුරයේ දිවුරුම්දී කෙටි වේලාවක් ඇතුළත ඔහු අත්සන් කළ විධායක නියෝග රැසක් මේ වනවිට ජාත්‍යන්තරයේ දැඩි අවධානයට ලක්ව තිබේ.මෙරට වේලාවෙන් ඊයේ රාත්‍රී 10.30ට පමණ පදවි ප්‍රාප්ති උත්සවය ආරම්භ විය.ඒ, වොෂින්ටන් අගනුවර කැපිටල් ගොඩනැගිල්ලේ රොටුන්ඩා ශාලාවේදීයි.අමෙරිකානු රාජ්‍ය නායකයෙකු දිවුරුම් දීමේ උත්සවයක් ගෘහස්ථව පැවැත්වුණේ, වසර 40 කට පසුවයි.අමෙරිකාවේ පවතින දැඩි සීත කාලගුණය හේතුවෙන් මෙවර පදවි ප්‍රාප්ති උත්සවය ගෘහස්ථව පැවැත්වීමට සැලසුම් කෙරුණි.බැරැක් ඔබාමා, බිල් ක්ලින්ටන් සහ ජෝර්ජ් ඩබ්ලිව් බුෂ් ඇතුළු අමෙරිකාවේ හිටපු ජනාධිපතිවරුන් ද ඩොනල්ඩ් ට්‍රම්ප්ගේ පදවි ප්‍රාප්ති උත්සවයට එක්ව සිටියහ.තාක්ෂණික ලෝකයේ බලවතුන් වන එලෝන් මස්ක්, ජෙෆ් බේසොස් සහ මාක් සකර්බර්ග් ඇතුළු සුපිරි ධනවතුන් ද එම අවස්ථාවට එක්ව සිටීම විශේෂත්වයකි.ඩොනල්ඩ් ට්‍රම්ප්ගේ බිරිඳ වන මෙලනියා ට්‍රම්ප් ඇතුළු ඔහුගේ පවුලේ සමීපතමයින් ද පදවි ප්‍රාප්ති උත්සවයට එක්ව සිටියහ.අමෙරිකාවේ නව උපජනාධිපතිවරයා ලෙස ජේ ඩී වෑන්ස් දිවුරුම් දීමෙන් අනතුරුව ඩොනල්ඩ් ට්‍රම්ප්ගේ දිවුරුම් දීම සිදුවිය.අනතුරුව අමෙරිකාවේ 47 වැනි ජනාධිපතිවරයා ලෙස ඩොනල්ඩ් ට්‍රම්ප් පළමු වරට සිය ජනතාව ආමන්ත්‍රණය කළේ ය.පසුව ඩොනල්ඩ් ට්‍රම්ප්, ජනාධිපති ආර්යාව සහ නව උපජනාධිපති ජේ ඩී වෑන්ස් සහ ඔහුගේ බිරිඳ කැපිටල් ගොඩනැගිල්ලෙන් පිටතට පැමිණියේ හිටපු ජනාධිපතිවරයාගේ නික්ම යෑම වෙනුවෙනි.මුලින්ම පසුගිය ජනාධිපතිවරණයේ ඩොනල්ඩ් ට්‍රම්ප්ගේ ප්‍රතිවාදියා වූ හිටපු උපජනාධිපතිනී කමලා හැරිස් සහ ඇයගේ සැමියා කැපිටල් ගොඩනැගිල්ලෙන් පිටව ගිය අතර ඉන් අනතුරුව හිටපු ජනාධිපති ජෝ බයිඩන් සහ ජිල් බයිඩන් නව ජනාධිපතිවරයාට සමුදී කැපිටල් ගොඩනැගිල්ලෙන් පිටව ගියේ ය.කැපිටල් ගොඩනැගිල්ලේම පිහිටි ජනාධිපති කාර්යාලයේ සිට ඩොනල්ඩ් ට්‍රම්ප් නිල වශයෙන් සිය වැඩ භාරගැනීමේ පත්‍රිකාවලට අත්සන් තැබුවේ ඉන් අනතුරුවයි.දැඩි ශීත කාලගුණය හේතුවෙන් මෙවර කැපිටල් ගොඩනැගිල්ල ඉදිරිපිටට පාක්ෂිකයින්ට රැස්වීමට අවස්ථාව හිමිවුයේ නැත.ඒ හේතුවෙන් සිය පාක්ෂිකයින් හමුවීමට ජනාධිපතිවරයාට \"කැපිටල් වන් අ'රීනා\" ක්‍රීඩාගාරය වෙත යාමට සිදු විය.එහිදී ජනාධිපතිවරයාට ලැබුණේ, උණුසුම් පිළිගැනීමකි.අලංකාර පෙළපාලියකින්ද සැමරුම් උත්සවය වර්ණවත් විය.ඉන් අනතුරුව ඩොනල්ඩ් ට්‍රම්ප් සිය ආධාරකරුවන් ඉදිරියේ විධායක නියෝග කිහිපයකට අත්සන් තැබුවේ ය.ඔහු අත්සන් තැබූ ඇතැම් නියෝග ජාත්‍යන්තරයේ දැඩි අවධානයට ලක්ව තිබේ.අමෙරිකාවේ දකුණු දේශසීමාවේ ජාතික හදිසි තත්ත්වයක් ප්‍රකාශයට පත් කිරීම ඒ අතුරින් සුවිශේෂියි.හමුදා ඇතුළු කාණ්ඩ කිහිපයක් හැර අනෙකුත් සියලුම රජයේ රැකියා සඳහා වන බඳවා ගැනීම් යළි දැනුම් දෙන තුරු අත්හිටුවීම ද එහිදී සිදු කෙරුණි.සංක්‍රමණ විරෝධී ප්‍රතිපත්තියක් අනුගමනය කරන ඩොනල්ඩ් ට්‍රම්ප් මෙක්සිකෝවේ සිට අනවසර සංක්‍රමණිකයින් අමෙරිකාවට ඇතුළුවීම වැළක්වීමේ අරමුණින් එම තීරණය ගෙන තිබේ.මීට අමතරව, එක්සත් ජාතීන්ගේ පැරිස් සම්මුතියෙන් සහ ලෝක සෞඛ්‍ය සංවිධානයෙන් අමෙරිකාව ඉවත් කර ගැනීම සඳහා වන මුලික පියවර අද ක්‍රියාත්මක කෙරුණි.2020 වසරේදී ද එවක ජනාධිපති ලෙස කටයුතු කල ට්‍රම්ප්, අදාළ ජාත්‍යන්තර සංවිධානවලින් අමෙරිකාව ඉවත් කර ගත් නමුත්, පසුව බලයට පැමිණි ජෝ බයිඩන් රජය නැවත එහි සාමාජිකත්වය ලබා ගැනීමට කටයුතු කළේ ය.මේ අතර, 2021 වසරේදී ජනාධිපතිවරණයෙන් පරාජයට පත්වූ ට්‍රම්ප් විසින් සිදු කළ ප්‍රකාශයන් හමුවේ ඔහුගේ පාක්ෂිකයින් කැපිටල් ගොඩනැගිල්ලට කඩා වැදී කලහකාරී තත්ත්වයක් ඇති කළේ ය.එහිදී අත්අඩංගුවට පත්ව නඩු පැවරුණු සියලු දෙනාට අද ජනපති සමාව ලබාදීමට ඩොනල්ඩ් ට්‍රම්ප් පියවර ගෙන තිබේ.ඒ අනුව පුද්ගලයින් 1600 කට ආසන්න පිරිසකට සමාව හිමිවිය.ටික්ටොක් සම්බන්ධයෙන් වන නීතිය ක්‍රියාත්මක කිරීමේ දිනය දීර්ඝ කිරීමට ජනාධිපතිවරයා විධායක නියෝගයක් අත්සන් කළේ ය.ඔහු ආර්ථිකය සම්බන්ධයෙන් අවධානය යොමු කරන විධායක නියෝගයන්ට සහ ලිංග භේදයේ විවිධත්වය ස්ත්‍රී සහ පුරුෂ පමණක් බවට වන විධායක නියෝගයකට ද ජනපති ට්‍රම්ප් අත්සන් තබා ඇත.ඒ අනුව සංක්‍රාන්ති ලිංගිකයින්ට අමෙරිකාවෙන් ලබා දී තිබූ ආරක්ෂාව මින් ඉදිරියට බල රහිත වනු ඇති.1902 වසරෙන් පසු අඛණ්ඩ \"නොවන\" වාර දෙකකදී අමෙරිකානු ජනාධිපතිවරයා ලෙස පත්වුණු පළමු පුද්ගලයා ලෙස ඩොනල්ඩ් ට්‍රම්ප් ඉතිහාස ගත වේ.අපරාධ නඩු විභාගයකින් වරදකරු වූ පුද්ගලයෙකු අමෙරිකානු ජනාධිපතිවරයා ලෙස දිවුරුම් දුන් පළමු අවස්ථාව ලෙස මෙය දේශපාලන ඉතිහාසයට එක්වීම ද විශේෂත්වයකි.පළමු ධුර කාලයේදී දෝශාභියෝග දෙකකට මුහුණ දුන් ඔහු ඝාතන ප්‍රයත්න දෙකකින්ද දිවි ගලවා ගෙන ඇත.මේ අතර, අමෙරිකාවේ නව රාජ්‍ය ලේකම් ලෙස මාර්කෝ රූබීයෝ පත් කර තිබේ.ඒ, සෙනෙට් සභාවේ ඒකමතික අනුමැතියෙනි.ජනපති ට්‍රම්ප් විසින් රජයේ ඉහළ තනතුරු සඳහා නම් කර ඇති පුද්ගලයින් අතුරින්, සෙනෙට් අනුමැතිය ලැබූ පළමු නිලධාරියා වන්නේ මාර්කෝ රූබීයෝ බව විදෙස් වාර්තාවල සඳහන් විය.ඔහු 2011 වසරේ සිට රිපබ්ලිකන් පක්ෂයෙන් ෆ්ලොරිඩා ප්‍රාන්තය නියෝජනය කළ සෙනෙට් සභිකයෙකි.",
  "timestamp": "2025-01-21 2:00",
  "url": "https://sinhala.newsfirst.lk/2025/01/21/%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b6%a7%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%8a%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b4"
}