{
  "id": "fa0ae9c1961d84baad611c300635cc7c",
  "source": "hirunews",
  "headline": "එවරස්ට් කන්ද පිළිබඳව නවතම අධ්‍යනයකින් හෙළි වූ කරුණු",
  "content": "අරුන් ගංගා ද්‍රෝණියේ පාෂාණ හා පස් ඛාදනය වීම හේතුවෙන් ලොව උසම කඳු මුදුන ලෙස සැලකෙන එවරස්ට් කන්ද වසරකට මිලිමීටර් 2කින් ඉහළ යන බව නවතම අධ්‍යයනයකින් හෙළි වී තිබෙනවා.ලන්ඩන් යුනිවර්සිටි කොලේජ් පර්යේෂකයින් පවසන්නේ, මේ හේතුවෙන් එවරස්ට් කන්ද මීටර් 15 ත් 50ත් අතර ප්‍රමාණයකින් උස් වී ඇති බවයි.මීට වසර මිලියන 40-50කට පෙර ඉන්දීය සහ යුරේසියා භූ තැටි ඝට්ටනය වීමෙන් ඇති වූ පීඩනය හේතුවෙන් හිමාලය සෑදී ඇති අතර පෘථිවි පෘෂ්ඨයේ ව්‍යුහයට බලපාන මහා පරිමාණ ක්‍රියාවලි එහි අඛණ්ඩ වර්ධනයට ප්‍රධාන හේතුව ලෙස සැලකෙනවා.එවරස්ට් චීන සහ නේපාල දේශසීමා මායිමේ පිහිටා ඇති අතර එහි උතුරු කොටස ඇත්තේ චීනය දෙසටයි.එවරස්ට් කන්ද උස යාම සඳහා බලපාන ප්‍රධාන සාධකයක් වන්නේ අරුන් ගංගාව පාමුල ඇති පාෂාණ හා පස් ඛාදනය වෙමින් ඉහළට තල්ලු වීම බව, ඒ පිළිබඳ අධ්‍යයනය කළ ලන්ඩන් යුනිවර්සිටි කොලේජ් පර්යේෂකයින් පවසනවා.මේ හේතුවෙන් එවරස්ට් කන්ද මීටර් 15ත් 50ත් අතර ප්‍රමාණයකින් උස් වීමට ඉඩ ඇති බව ඔවුන්ගේ මතයයි.අරුන් ගංගා ද්‍රෝණියේ භූමි ස්කන්ධය අහිමි වීම ලොව උසම කඳු මුඳුන වසරකට මිලිමීටර් 2කින් ඉහළ යාමට හේතු වන බව ලන්ඩන් යුනිවර්සිටි කොලේජ් පර්යේෂකයෝ පවසනවා.ඔවුන් පෙන්වා දෙන්නේ, සමස්ථානික ප්‍රත්‍යාවර්තනය ලෙස හඳුන්වන මෙම බලපෑම Nature Geoscience හි ප්‍රකාශයට පත් කරන ලද පර්යේෂණයට අනුව මෙම ඉහළට තල්ලු කිරීමේ බලය එවරස්ට් ඇතුළු අනෙකුත් අසල්වැසි කඳු වන, ලෝකයේ සිව්වැනි සහ පස්වැනි උසම කඳු මුඳුන් වන ලොට්සේ සහ මකාලු ඉහළට ගමන් කිරීමට හේතු වන බවයි.කෙසේ වෙතත් මෙම අධ්‍යයනය සම්බන්ධයෙන් ඇතැම් භූ විද්‍යාඥයන් පවසන්නේ, ලන්ඩන් යුනිවර්සිටි කොලේජ් පර්යේෂකයින්ගේ න්‍යාය පිළිගත හැකි නමුත් පර්යේෂණවල තවමත් අවිනිශ්චිත බොහෝ දේ ඇති බවයි.එවරස්ට් සිය සැබෑ ශක්තිය උකහා ගෙන ඇත්තේ මීට වසර 89,000කට පෙර ටිබෙටයේ තවත් ගංගාවක් හෝ ජල කඳක් බලහත්කාරයෙන් අල්ලා ගැනීමෙන් බව , ලන්ඩන් යුනිවර්සිටි කොලේජ් හි පර්යේෂකයින් පවසනවා.ලන්ඩන් යුනිවර්සිටි කොලේජ් අධ්‍යයනයට අනුව අරුන් ගඟ ටිබෙටයේ වෙනත් ගංගාවක් හෝ ජල පද්ධතියක් සමග සම්බන්ධ වීමෙන් පසු අසාමාන්‍ය පාෂාණ සහ අනෙකුත් ද්‍රව්‍ය ප්‍රමාණයක් ඉවත් කිරීමේ හැකියාව බොහෝ දුරට ලබාගෙන ඇති බව ද සඳහන්.",
  "timestamp": "2024-10-06T15:06:47",
  "url": "https://hirunews.lk/384115/එවරස්ට්-කන්ද-පිළිබඳව-නවතම-අධ්‍යනයකින්-හෙළි-වූ-කරුණු",
  "category": "International"
}