{
  "id": "6eb26755162ae6af4167e054e2aa22c4",
  "source": "hirunews",
  "headline": "ඉන්දි­යා­වෙන් අමෙ­රි­කාවට ස්මාර්ට් ෆෝන් අප­න­ය­නය ඩොලර් බිලි­යන 2 ඉක්ම­වයි",
  "content": "ගෙවී ගිය අව­සන් කාර්තු 3දී ඉන්දි­යාව අමෙ­රි­කා­වට ඩොලර් බිලි­යන 2ක ස්මාර්ට් ‍ෆෝන් අප­න­ය­නය කර ඇති බවට විදෙස් මාධ්‍ය තොරතුරු වාර්තාකර සිටිනවා.අමෙ­රි­කාවේ ඇපල් සමා­ගම වෙනු­වෙන් අයි­ෆෝන් නිෂ්පා­ද­නය කර අප­න­ය­න කරනු ලබන ඉන්දි­යාවේ එම අප­න­ය­නය වටි­නා­කම දිය­මන්ති අප­න­ය­න­ය­ටත් වඩා වැඩි බවයි එම වාර්තා පෙන්වා දෙන්නේ.කාර්මික නොවන දියමන්ති සඳහා ඩොලර් බිලියන 1.44 ට සාපේක්ෂව ජුනි කාර්තුවේදී ස්මාර්ට්ෆෝන් අපනයනය ඩොලර් බිලියන 2 දක්වා ළඟා වූ බව වාණිජ දෙපාර්තමේන්තුවේ නවතම දත්ත උපුටා දක්වමින් එම වාර්තා පෙන්වා දෙනවා.මෙම ප්‍රවණතාවය දෙසැම්බර් කාර්තුවේදී ආරම්භ වූයේ එක්සත් ජනපදයට ස්මාර්ට්ෆෝන් අපනයනය ඩොලර් බිලියන 1.42 දක්වා ළඟා වූ විට දියමන්ති අපනයනය ඩොලර් බිලියන 1.3ක් ලෙසයි සටහන් වූයේ.FY24 හි අවසාන කාර්තුව වන විට, ස්මාර්ට්ෆෝන් අපනයන කාර්තුවෙන් 43% කින් ඩොලර් බිලියන 2.02 දක්වා ඉහළ ගොස් ඇති අතර දියමන්ති අපනයනය සියයට 4.6කින් එනම් ඩොලර් බිලියන 1.24 දක්වා පහත වැටී ඇති බවද සඳහන්.මෙම කාල පරිච්ඡේදය තුළ, එක්සත් ජනපදයට ස්මාර්ට්ෆෝන් අපනයනය සියයට 158කින් ඩොලර් බිලියන 5.56 දක්වා ඉහළ ගොස් ඇති අතර, එය දියමන්ති වලින් පසුව එක්සත් ජනපදයට ඉන්දියාවේ දෙවන විශාලතම අපනයනය සිදුකරනු ලබනවා.Apple හි iPhone අපනයනයෙන් සියයට 50කට ආසන්න ප්‍රමාණයක් මේ වනවිට ඉන්දියාවෙන් එක්සත් ජනපද නැව්ගත කිරීම් සිදු කරන බවයි වාර්තා වෙන්නේ.ආකර්ෂණීය වර්ධනයක් තිබියදීත්, ඉන්දියාවේ ස්මාර්ට්ෆෝන් අපනයනය එක්සත් ජනපද ස්මාර්ට්ෆෝන් ආනයන වෙළඳපොලේ කුඩා කොටසකට පමණක් වන අතර 2022 සහ 2023 දී, එක්සත් ජනපදය ඩොලර් බිලියන 66 ක් සහ ඩොලර් බිලියන 59.6 ක් වටිනා ස්මාර්ට්ෆෝන් ආනයනය කර ඇති අතර, ඩොලර් බිලියන 55 ක් සහ ඩොලර් බිලියන 46.3 ක් වටිනා ලැප්ටොප් සහ ටැබ්ලට් පරිගණක, මූලික වශයෙන් චීනයෙන් සහ වියට්නාමයෙන් ආනයනය කර තිබෙනවා.ඉන්දියාවේ අපනයන එක්සත් ජනපද ස්මාර්ට්ෆෝන් ආනයන වෙළඳපොළෙන් සියයට 10% ක් පමණ සමන්විත වන අතර, චීනයට සහ වියට්නාමයට එරෙහිව රටට පිරිවැය අඩු කර තරඟකාරිත්වය වැඩි දියුණු කළ හැකි නම්, තවදුරටත් වර්ධනය සඳහා ඇති හැකියාව පෙන්නුම් කරන බවයි විදෙස් මාධ්‍ය තවදුරටත් පෙන්වා දෙන්නේ.",
  "timestamp": "2024-10-06T10:22:03",
  "url": "https://hirunews.lk/384092/ඉන්දි­යා­වෙන්-අමෙ­රි­කාවට-ස්මාර්ට්-ෆෝන්-අප­න­ය­නය-ඩොලර්-බිලි­යන-2-ඉක්ම­වයි",
  "category": "International"
}