{
  "id": "3c7d7930c73399dd1d6b8e5552fdb096",
  "source": "hirunews",
  "headline": "අමෙරිකානු කඳවුරු ඉලක්ක කර ගනිමින් ඉරානය එල්ල කළ ප්‍රහාර මැදපෙරදිග රටවල් හෙළාදකී",
  "content": "කටාර් සහ ඉරාකයේ පිහිටි අමෙරිකානු කඳවුර ඉලක්ක කර ඉරානය විසින් එල්ල කළ ප්‍රහාර මැදපෙරදිග රටවල් හෙළාදැක තිබෙනවා.  පසුගිය සෙනසුරාදා සිය න්‍යෂ්ටික මධ්‍යස්ථානවලට එල්ල කළ ප්‍රහාරවලට ප්‍රතිචාර වශයෙන් ඉරානය ඊයේ කටාරයේ දෝහා අගනුවර ස්ථාපිත කර ඇති ඇමරිකානු ගුවන් කඳවුරකට මිසයිල ප්‍රහාර එල්ල කළා.  කෙසේ වෙතත් සවුදි අරාබිය, ඊජිප්තුව, ඉරාකය සහ ජෝර්දානය යන රටවල් මෙම පහර දීම හෙළා දැක ඇති බවයි විදෙස් වාර්තා සඳහන් කළේ.  මේ අතර ඉරානය විසින් යලිත්වරක් ඊශ්‍රායලයේ ස්ථාන කිහිපයක් වෙත පහරදීම් ආරම්භ කර තිබෙනවා.  විදෙස් වාර්තා සඳහන් කළේ, ගලීලී, හයිෆා සහ ජෙරුසෙලම ඇතුලු තවත් ප්‍රදේශ ඉලක්ක කරගනිමින් ඉරානය මෙම පහරදීම් දියත් කර ඇති බවයි.  දින 12ක් තිස්සේ පැවති ඊශ්‍රායලය සහ ඉරානය යුද්ධයට තිත තබමින් දෙපාර්ශවය පූර්ණ සටන් විරාමයකට එකඟ වී ඇති බව අමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ප්‍රකාශ කළා.  කෙසේ වෙතත් ඉරානය සහ ඊශ්‍රායලය තවමත් සටන් විරාමයකට එළඹ ඇති බව තහවුරු කර නැහැ.  දැනට ඊශ්‍රායලය සමග සටන් විරාම ගිවිසුමක් නොමැති බවත් ඊශ්‍රායලය සිය ප්‍රහාර නතර කළහොත් ඉරානය තම හමුදා ප්‍රතිචාර අත්හිටුවන බවයි ඉරාන විදේශ අමාත්‍යවරයා ප්‍රකාශ කළේ.  එවන් පසුබිමකයි ඉරානය විසින් ඊශ්‍රායලය වෙත යලිත් වරක් මෙම පහරදීම් ආරම්භ කර ඇත්තේ.  මේ අතර ඊශ්‍රායලයේ ශ්‍රී ලංකා තනාපති නිමල් බණ්ඩාර විසින් පවතින ආරක්ෂක තත්වය සහ එරට සිටින ශ්‍රී ලාංකිකයින් සම්බන්ධයෙන් කරුණු පැහැදිළි කිරීමක් සිදුකර තිබෙනවා.  ඔහු සදහන් කළේ, ගතවූ පැය 24 තුළ ඉරානයෙන් ප්‍රහාර ගණනාවක් එල්ල වූවද ඒවායින් කිසිවෙකුටත් පීඩා ඇතිවූ බවට වාර්තා නොවන බවයි.  එමෙන්ම ඉන්දියානු රජය විසින් ගැටුම් වලට මැදිවූ ඉන්දියානුවන් සිය රටට රැගෙන ඒමේ වැඩපිළිවෙල යටතේ ක්‍රියාත්මක කරන අම්මාන් ගුවන්තොටුපලේ සිට නව දිල්ලිය බලා පිටත්ව යාමට නියමිත ගුවන් යානයේ ගමන් කිරීමට ශ්‍රී ලාංකිකයින් 17 දෙනෙකු ලියාපදිංචි වී තිබෙනවා.  අදාළ ගුවන් යානය හෙට දින ගමන් ආරම්භ කිරීමට නියමිතයි.  එසේම ඉදිිරි දින කිහිපය තුළදීත්, ඊජිප්තුව හරහා ශ්‍රී ලංකාව බලා ගමන් කිරීමට 20 දෙනෙකු පමණ තානාපති කාර්යාලයේ ලියාපදිංචි වී ඇති බවයි ඊශ්‍රායලයේ ශ්‍රී ලංකා තනාපති නිමල් බණ්ඩාර වැඩිදුරටත් සඳහන් කළේ.  මේ දක්වා කාලය තුළ ඊශ්‍රායලයේ සිටි ශ්‍රී ලාංකිකයින් 5 දෙනෙකු දිවයිනට පැමිණ තිබෙනවා.",
  "timestamp": "2025-06-24T10:21:38",
  "url": "https://hirunews.lk/408136/middle-eastern-countries-condemn-irans-attacks-targeting-us-bases",
  "category": "International"
}