{
  "id": "268a882368b2bee5e40bdc8b9a805f23",
  "source": "hirunews",
  "headline": "ඉරානයට එල්ල කළ ප්‍රහාරයෙන් පසු එරට පාලන තන්ත්‍රයේ වෙනසක් ගැන ට්‍රම්ප්ගෙන් ඉඟි",
  "content": "ඉරානය සහ ඊශ්‍රායලය අතර ඊයේ දිනයේත් ප්‍රහාර ක්‍රියාත්මක වුණා.  ඉරානයේ න්‍යෂ්ටික මධ්‍යස්ථාන 3ට ප්‍රහාර එල්ල කිරීමෙන් පසු අමෙරිකානු B-2 ගුවන් යානා ආරක්ෂිතව යළි අමෙරිකාවට පැමිණ තිබෙනවා.  අමෙරිකානු ප්‍රහාරයට උපහාරයක් ලෙස ඊශ්‍රායල් පාර්ලිමේන්තු ගොඩනැගිල්ල අලෝකවත් කර තිබුණා.  මේ අතර, ඉරානයට ප්‍රහාර එල්ල කිරීමෙන් පසු එරට පාලන තන්ත්‍රයේ වෙනසක් සිදුවීමේ හැකියාව පිළිබඳව අමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ඉඟි පළ කළා.  \"රෙජිම් චේන්ජ්\" යන යෙදුම භාවිතා කිරීම දේශපාලනික වශයෙන් නිවැරදි නොවේ, නමුත් වත්මන් ඉරාන පාලනයට ඉරානය නැවත ශ්‍රේෂ්ඨ කිරීමට නොහැකි නම්, ආණ්ඩු පෙරළියක් සිදු නොවන්නේ ඇයි??? ට්‍රම්ප් ඔහුගේ සමාජ මාධ්‍ය තුළ තැබූ සටහනයි ඒ.  ඊශ්‍රායල් - ඉරාන යුද ගැටුම හමුවේ එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලය ද ඊයේ රැස්වුණා.  එහිදී මැදපෙරදිග කලාපයට කොන්දේසි විරහිත සටන් විරාමයක් අවශ්‍ය බවට රුසියාව, චීනය සහ පාකිස්ථානය යෝජනාවක් ඉදිරිපත් කර තිබෙනවා.  එම රැස්වීමේදී එක්සත් ජාතීන්ගේ මහලේකම් ඇන්ටෝනියෝ ගුටරෙස් පැවසුවේ දෙරට අතර සාමය සඳහා සාකච්ඡාවලට කඩිනමින් මැදිහත් විය යුතු බවයි.  ''සටන් නතර කර ඉරාන න්‍යෂ්ටික වැඩසටහන පිළිබඳ බැරෑරුම්, තිරසාර සාකච්ඡා වෙත නැවත පැමිණීමට අපි වහාම සහ තීරණාත්මකව ක්‍රියා කළ යුතුයි. අපට විශ්වාසනීය, පුළුල් සහ සත්‍යාපනය කළ හැකි විසඳුමක් අවශ්‍යයි.''  චීනයේ එක්සත් ජාතීන්ගේ තානාපති ෆු කොං සඳහන් කර ඇත්තේ, ''බලහත්කාරය භාවිත කිරීමෙන් මැදපෙරදිග සාමය අත්කර ගත නොහැකියි. ඉරාන න්‍යෂ්ටික ගැටලුව විසඳීම සඳහා රාජ්‍ය තාන්ත්‍රික ක්‍රම තවමත් අවසන් වී නොමැති අතර සාමකාමී විසඳුමක් සඳහා තවමත් බලාපොරොත්තුවක් තිබෙනවා.'' යනුවෙන්. කෙසේවෙතත් එක්සත් ජාතීන්ගේ වැඩබලන එක්සත් ජනපද තානාපති ඩොරති ෂියා කවුන්සිලයට පවසා ඇත්තේ වොෂින්ටනයට තීරණාත්මකව ක්‍රියාකිරීමට කාලය පැමිණ ඇති බවයි.  ඊශ්‍රායලය මුලිනුපුටා දැමීමේ උත්සාහය අවසන් කර න්‍යෂ්ටික අවි සඳහා වන ඉදිරි ක්‍රියාමාර්ග අවසන් කරන ලෙස ඉරානයෙන් ඉල්ලා සිටින ලෙස ද ඇය ආරක්ෂක කවුන්සිලයට යෝජනා කළා.  ඊශ්‍රායල් අග්‍රාමාත්‍ය බෙන්ජමින් නෙටන්යාහු පවසන්නේ ඉරානයේ බැලස්ටික් මිසයිල සහ න්‍යෂ්ටික තර්ජන ඉවත් කිරීමේ ඉලක්කය සම්පූර්ණ කිරීමට ඊශ්‍රායලය ඉතා ආසන්න බවයි.  ''අපේ පැවැත්මට ඇති තර්ජන දෙක වන න්‍යෂ්ටික තර්ජනය සහ බැලස්ටික් මිසයිල තර්ජනය තුරන් කිරීම සඳහා අපි මෙම මෙහෙයුම ආරම්භ කළෙමු. මෙම ඉලක්ක සපුරා ගැනීම සඳහා අපි පියවරෙන් පියවර ගමන් කරමින් සිටිමු. අපි ඒවා සම්පූර්ණ කිරීමට ඉතා ආසන්නයි,\"  මේ අතර මැදපෙරදිග ගැටුම් හේතුවෙන් එම රටවල සංචාරය කරන හෝ ජීවත්වන අමෙරිකානුවන්ගේ ආරක්ෂාව දැඩි අවදානමකට ලක්විය හැකි බවට එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුව \"ලොව පුරා අනතුරු ඇඟවීමක්\" නිකුත් කර තිබෙනවා.  කෙසේවෙතත් අමෙරිකානු ප්‍රහාරය හෙළා දකිමින් ධවල මන්දිරය ඉදිරිපිට මෙන්ම තවත් රටවල් රැසක විරෝධතා පැවැත්වුණා.",
  "timestamp": "2025-06-23T14:16:20",
  "url": "https://hirunews.lk/408049/trump-hints-at-regime-change-in-iran-after-attack",
  "category": "International"
}