{
  "id": "060a9f75ee3a239493be4f7a7876b812",
  "source": "hirunews",
  "headline": "ප්‍රහාර නතර වනතුරු ඇමරිකාව සමඟ සාකච්ඡාවලට නොයෙන බව ඉරානය කියයි",
  "content": "ඊශ්‍රායල ප්‍රහාර නතර වන තුරු තම රට ඇමරිකාව සමඟ සාකච්ඡාවලට එළඹෙන්නේ නොමැති බව ඉරාන විදේශ අමාත්‍ය අබ්බාස් අරග්චි පවසනවා.  මේ අතර, ඊශ්‍රායල්-ඉරාන ගැටුම අවසන් කිරීමේ ප්‍රයත්නයෙහි පියවරක් ලෙස බි්‍ර‍තාන්‍යය, ප්‍රංශය සහ ජර්මනිය යන රටවල විදේශ අමාත්‍යවරුන් අද ජිනීවාහිදී ඉරාන බලධාරින් සමඟ සාකච්ඡා පැවැත්වීමට නියමිතයි.  ඒ, ඉරානයට පහරදීම සම්බන්ධයෙන් තීරණයක් ගැනීමට ඇමරිකානු ජනාධිපති ඩොනල්ඞ් ට්‍රම්ප් සති දෙකක කාලයක් ඉල්ලා ඇති පසුබිමකයි.  ගැටුම් ආරම්භ වීමෙන් පසු ඉරානය, බටහිර රටවල් සමඟ මුහුණට මුහුණ පවත්වන පළමු සාකච්ඡාව මෙයයි. මේ සම්බන්ධයෙන් අදහස් දක්වමින්, බි්‍රතාන්‍ය විදේශ ලේකම් ඩේවිඩ් ලැමි පවසන්නේ මෙම දෙසතියක කාලය පවතින ගැටුම්වලට රාජ්‍ය තාන්ත්‍රික විසඳුමක් ලබා ගැනීම සඳහා වන කවුළුවක් විවෘත වීමක් බවයි.  කෙසේ වෙතත්, ජිනීවාහිදී පැවැත්වෙන මෙම සාකච්ඡා, සැලසුම් කළ පරිදි සාර්ථික වුවහොත් පවතින අර්බුදයට අස්වැසිල්ලක් වනු ඇති බවයි විදෙස් මාධ්‍ය වාර්තා කර තිබුණේ.  එමෙන්ම, පවතින ගැටුම්කාරි වතාවරණය හමුවේ ඉරානයට සහය පළ කරමින් සිදුකරන ප්‍රකාශයන්ට එරෙහිව ඊශ්‍රායලය විසින් හිස්බුල්ලා සංවිධානයට අනතුරු ඇඟවීමක් සිදුකර තිබෙනවා. මේ සම්බන්ධයෙන් අදහස් දක්වමින් ඊශ්‍රායල ආරක්ෂක අමාත්‍යවරයා පවසා ඇත්තේ තමන්ට තර්ජනය කරන ත්‍රස්තවාදීන්‍ කෙරෙහි ඊශ්‍රායලයේ ඉවසීම තුනී වී ඇති බවයි.  මේ අතර, ඊශ්‍රායලය සහ ඉරානය අතර 8 වන දිනටත් ඊයේ රාත්‍රිය පුරාවට ප්‍රහාර රැසක් සිදුව තිබෙනවා.  ඊශ්‍රායල ආරක්ෂක බලකාය පැවසුවේ ප්‍රහාරක ජෙට් යානා 60 කට අධික සංඛ්‍යාවක් යොදා ගනිමින් ටෙහෙරානයේ ස්ථාන කිහිපයක් ඉලක්ක කරගනිමින් ප්‍රහාර එල්ල කළ බවයි.  මෙහිදී ඉරාන මිසයිල නිෂ්පාදන ස්ථාන සහ න්‍යෂ්ටික පර්යේෂණ මධ්‍යස්ථානයක් ඉලක්ක කරමින් ප්‍රහාර එල්ල කළ බව ද ඊශ්‍රායල හමුදාව සඳහන් කළා.  එසේම, ඉරානයද ඊශ්‍රායලයේ ස්ථාන රැසකට සිය ප්‍රතිප්‍රහාර එල්ල කර තිබුණා.  කෙසේ වෙතත්, ඊශ්‍රායල ප්‍රහාර හමුවේ ඉරානය සිය අන්තර්ජාල සම්බන්ධතා මේ වනවිට අත්හිටුවා ඇති බව සඳහන්.  මේ අතර, ඊශ්‍රායල-ඉරාන ගැටුම හමුවේ අඛණ්ඩව බොරතෙල් මිලෙහි ඉහළ යාමක් පෙන්නුම් කරනවා.  එය සතිය තුළ සියයට 4ක පමණ ඉහළයාමක් ලෙස සටහන් වනවා.  එසේම ඉරාන - ඊශ්‍රායල ගැටුම් හමුවේ රටවල් කිහිපයක් ටෙහෙරානයේ තානාපති කාර්යාල මෙහෙයුම් අත්හිටුවා තිබෙනවා.  චෙක් ජනරජය, නවසීලන්තය, ස්විට්සර්ලන්තය සහ ඕස්ටේ්‍රලියාව යන රටවල් මෙලෙස සිය මෙහෙයුම් නවතා දමා ඇති බවයි විදෙස් මාධ්‍ය වාර්තා කළේ.  එසේම, ඉරාන ගුවන් අවකාශය වසා දැමීම සහ ඊශ්‍රායලයේ ප්‍රධාන ජාත්‍යන්තර ගුවන්තොටුපළ මගී ගමනාගමනය සඳහා වසා දැමීමත් සමඟ බොහෝ රටවල් දෙරටෙන් පුරවැසියන් ඉවත් කිරීම සඳහා සංකීර්ණ මෙහෙයුම් ද ආරම්භ කර තිබෙනවා.  ඒ අනුව ඕස්ට්‍රේලියාව, චීනය, ඉන්දියාව සහ ජපානය ද දෙරටේ සිටින සිය පුරවැසියන් සිය රට ගෙන්වා ගැනීම සඳහා මේ වනවිට කටයුතු සිදුකරමින් සිටින බව සදහන්.  ඒ අනුව ඉන්දියානු සිසුන් 11 දෙනෙකු සියරට පිටත් කර යැවීම සදහාම පමණක් ඉරානය විසින් සිය ගුවන් අවකාශය විවෘත කර ඇති බවයි ඉන්දීය මාධ්‍ය වාර්තා කළේ.  මෙවන් පසුබමික ඊශ්‍රායලයේ සේවයේ නියුතු ශ්‍රී ලාංකිකයින්ට ද ඕනෑම අවස්ථාවක එරටින් පිටවීම සඳහා පහසුකම් සැලසීමට සුදානම් බව ඊශ්‍රායලයේ ශ්‍රී ලංකා තානාපති නිමල් බණ්ඩාර පවසනවා.  මේ අතර, සභානායක අමාත්‍ය බිමල් රත්නායක අද පාර්ලිමේන්තුවේදී පවතින තත්ත්වය පිළිබද රජයේ ස්ථාවරය ඉදිරිපත් කරමින් කියා සිටියේ ඉරාන - ඊශ්‍රායල ගැටුමේ දී මධ්‍යස්ථව කටයුතු කරන බවයි.  මේ අතර, ඉරාන - ඊශ්‍රායල යුද්ධය මෙරට තේ අපනයන ක්ෂේත්‍රයට දැඩි බලපෑමක් එල්ල කරනු ඇති බවත් ඒ හේතුවෙන් ඉදිරියේදී මෙරට මසක තේ අපනයන අදායමෙන් ඇමරිකානු ඩොලර් මිලියන 5 ක් 10 ක් අහිමිව යාමේ අවදානමක් මතුව ඇති බවත් ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලයේ සභාපති මංගල විජේරත්න හිරු ප්‍රවෘත්ති සමග ප්‍රකාශ කළා.",
  "timestamp": "2025-06-20T20:22:51",
  "url": "https://hirunews.lk/407807/iran-says-it-will-not-negotiate-with-the-us-until-the-attacks-stop",
  "category": "International"
}