{
  "id": "6c430beadaa92414568fad80bfca99e3",
  "source": "hirunews",
  "headline": "ට්‍රම්ප්ගේ තීරු බදු පැනවීම ඇමරිකානු වෙළඳ අධිකරණය වළක්වයි",
  "content": "ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ගේ දැඩි තීරු බදු පැනවීම ඇමරිකානු ෆෙඩරල් අධිකරණයක් විසින් වළක්වා තිබෙනවා.  මෙම තීරණය ඔහුගේ ආර්ථික ප්‍රතිපත්තිවල ප්‍රධාන කොටසකට විශාල ප්‍රහාරයක් බවයි විදෙස් මාධ්‍ය පෙන්වා දෙන්නේ.  ධවල මන්දිරය විසින් ක්‍රියාත්මක කරන ලද හදිසි නීතියක් මගින් සෑම රටකටම පාහේ තීරු බදු පැනවීමට ජනාධිපතිවරයාට ඒකපාර්ශ්වික බලයක් ලබා නොදෙන බව ජාත්‍යන්තර වෙළඳ අධිකරණය එහිදී තීන්දුකර තිබෙනවා.  එක්සත් ජනපද ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් අනෙකුත් ජාතීන් සමඟ වාණිජ්‍යය නියාමනය කිරීම සඳහා කොංග්‍රසයට සුවිශේෂී බලතල ලබා දෙන බවත්, ආර්ථිකය ආරක්ෂා කිරීම සඳහා ජනාධිපතිවරයාගේ බලතල මගින් මෙය අවලංගු නොවන බවයි අධිකරණය ප්‍රකාශකර සිටියේ.  තීන්දුවෙන් මිනිත්තු කිහිපයක් ඇතුළත ට්‍රම්ප් පරිපාලනය අභියාචනයක් ඉදිරිපත් කරනු ලැබුවා.  ධවල මන්දිරයට නැවත පැමිණීමෙන් පසු චීනය, මෙක්සිකෝව සහ කැනඩාව මත ට්‍රම්ප් පරිපාලනය පැනවූ වෙනම බදු කිහිපයක්ද ද අධිකරණය විසින් අවහිර කර තිබෙනවා.  මේ අතර \"ජාතික හදිසි අවස්ථාවක් නිසි ලෙස විසඳන්නේ කෙසේදැයි තීරණය කිරීම තේරී පත් නොවූ විනිසුරුවන්ට නොවේ,\" ධවල මන්දිරයේ නියෝජ්‍ය මාධ්‍ය ලේකම් කුෂ් දේසායි නිවේදනයක් නිකුත් කරමින් පවසා සිටිනවා.  \"ජනාධිපති ට්‍රම්ප් ඇමරිකාව ප්‍රථමයෙන් තැබීමට ප්‍රතිඥා දුන් අතර, මෙම අර්බුදය විසඳීමට සහ ඇමරිකානු ශ්‍රේෂ්ඨත්වය යථා තත්ත්වයට පත් කිරීම සඳහා විධායක බලයේ සෑම ලීවරයක්ම භාවිතා කිරීමට පරිපාලනය කැපවී සිටී,\" යනුවෙනුයි ඔහු පවසා සිටියේ.  නඩුවට සම්බන්ධ ප්‍රාන්ත 12 න් එකක් වන නිව්යෝර්ක්හි නීතිපතිවරයා මෙම තීරණයට එකඟ වී ඇති අතර ඔහු පවසා සිටියේ \"නීතිය පැහැදිලිය: කිසිදු ජනාධිපතිවරයෙකුට ඔවුන් කැමති විටෙක තනි අතින් බදු වැඩි කිරීමට බලයක් නැත,\" යන්නයි. \"මෙම තීරුබදු යනු වැඩ කරන පවුල් සහ ඇමරිකානු ව්‍යාපාර සඳහා දැවැන්ත බදු වැඩිවීමක් වන අතර එය තවදුරටත් උද්ධමනය, සියලු ප්‍රමාණයේ ව්‍යාපාරවලට ආර්ථික හානි සහ රට පුරා රැකියා අහිමිවීම් ඇති කිරීමට හේතු වනු ඇති බවයි නිව්‍යෝක් නීතිපතිවරයා පවසා සිටියේ.  මෙම නඩුව පරිපාලනයේ වෙළඳ ප්‍රතිපත්තිවලට ඇති නීතිමය අභියෝග හතෙන් එකක් වන අතර එක්සත් ජනපද ප්‍රාන්ත 13 ක් සහ කුඩා ව්‍යාපාරවල අනෙකුත් කණ්ඩායම් වලින් ලැබෙන අභියෝග බවයි විදෙස් මාධ්‍ය පෙන්වා දෙන්නේ.  තීන්දුවේ දී, ත්‍රිපුද්ගල විනිසුරු මඩුල්ලක් පැවසුවේ, ට්‍රම්ප් තීරුබදු සාධාරණීකරණය කිරීම සඳහා උපුටා දැක්වූ 1977 නීතියක් වන ජාත්‍යන්තර හදිසි ආර්ථික බලතල පනත (IEEPA) මගින් ඒවා පුළුල් කිරීමේ බලය ඔහුට ලබා නොදෙන බවයි.",
  "timestamp": "2025-05-29T09:12:56",
  "url": "https://hirunews.lk/405748/us-trade-court-blocks-trumps-tariff-imposition",
  "category": "International"
}