{
  "id": "e16a0ef8257ca32d98a42a555d2ebc22",
  "source": "hirunews",
  "headline": "වහල් සේවයේ යෙදවූ බාලවයස්කාර පිරිමි ළමයෙකු මියයයි",
  "content": "බාලවයස්කාර පිරිමි ළමයෙකු වහල් සේවකයෙකු ලෙස තබාගෙන සිටියදී මියයාමේ චෝදනාවට ඉන්දීය, ආන්ද්‍ර ප්‍රදේශ් ප්‍රදේශයේ, තිරුපති දිස්ත්‍රික්කයේ තාරා ගොවිපොළ හිමියෙකු සමග ඔහුගේ බිරිඳ සහ පුතා අත්අඩංගුවට ගෙන තිබෙන බව විදෙස් මාධ්‍ය වාරතා කරනවා.  අවුරුදු 9ක පිරිමි ළමයෙකු රුපියල් 25,000 ක ණයක් ආපසු ගෙවන තෙක් ඇපකරයක් වශයෙන් තබාගෙන සිටි බවත් එහිදී සෙංගමාලය හේතුවෙන් දරුවා මිය ගිය බවයි වාර්තා වන්නේ.  මේ අතර ‍රහසේම දරුවාගේ සිරුර භූමදාන කළ බවටද චෝදනා එල්ල වන බවයි විදෙස් වාර්තා පෙන්වා දෙන්නේ.  මියගිය පිරිමි ළමයාගේ මව අනකම්මා, නැමැත්තියක් වන අතර ඇය සැමියා සමග සැකකරුවන්ට අයත් ගොවිපොළේ සේවය කර තිබෙනවා.  එහිදී දරුවාගේ මව ගොවිපොළ හිමියාගෙන් රු. 25,000ක් ණයට ලබාගෙන තිබෙන අතර ආර්ථික අපහසුතා නිසා වැටුප් වැඩි කරන්නැයිද ඉල්ලා තිබෙන බව සඳහන්.  වැටුප් වැඩි නොවන නිසා ඇය එම ස්ථානයෙන් ඉවත් වීමට උත්සාහ කර තිබෙනවා.  එම අවස්ථාවේ ගොවිපොළ හිමිකරු සිය මුදල සහ පොලිය වශයෙන් රු 42,000ක් ඉල්ලා ඇති බවත් එය ලබාදෙන තෙක් දරුවා තබා ගන්නා බවයි පවසා ඇත්තේ.  පසුව අදාල මුදල් ආපසු ලබා දීම සඳහා විත්තිකරුඅමතා ඇගේ පුතා සිටින ස්ථානය දැන ගැනීමට උත්සාහ කළ විට සැකකරු දිගින් දිගටම එය මග හැර තිබෙනවා.  ඒ අනූවයි දරුවාගේ මව තිරුපති පොලිසියට පැමිණිලි කිරීමෙන් පසුව පරීක්ෂණයක් ආරම්භ කර තිබෙන්නේ.  එහිදී වෙන්කටේෂ් නම් 9 හැවිරිදි පිරිමි ළමයා මිය ගොස් ඇති බවත්, ඔහුගේ සිරුර කිසිවෙකුගේ අනුදැනුමකින් තොරව වළලනු ලැබ ඇති බවත් සොයා ගත් බවයි හෙළිව ඇත්තේ.  දරුවාගේ මව අවසන් වරට දරුවාට කතා කළේ අප්‍රේල් 15 වන දින බවට පොලිස් විමර්ශනයේදී අනාවරණය වී තිබෙනවා.  පසු දිනෙක ඇයට සැකකරු කියා ඇත්තේ පිරිමි ළමයා තමිල්නාඩුවේ කාංචිපුරම් වෙත ගිය බවත් එහිදී අසනීප වී රෝහල් ගත කර ඇති බවයි.  එහිදී ඔහු පලා ගොස් ඇති බව පැවසූ බවයි පොලිසිය පැමිණිල්ල උපුටා දක්වමින් පවසන්නේ. මේ අතර විමර්ශනයේදී, පිරිමි ළමයා මිය ගොස් ඇති බවත් රහසිගතව කාංචිපුරම් හි වළ දමා ඇති බව පොලිසිය සොයාගෙන තිබෙනවා.  ඒ අනූවයි වෙන්කටේෂ්ගේ දේහය මැයි 21 වැනිදා තිරුපති සහ කාංචිපුරම් පොලිසියේ ඒකාබද්ධ මෙහෙයුමකින් පසුව පාලි ගඟ අසලින් ගොඩගෙන තිබෙන්නේ.  පසුව කළ මූලික පශ්චාත් මරණ පරීක්ෂණයෙන් ඔහු සෙංගමාලයෙන් මිය ගිය බව තහවුරු වී ඇති බව පොලිසිය පවසා තිබෙන අතර, ශරීරයේ තැලීම් කිහිපයක් ඇති බව ද පවසා තිබෙනවා.  කෙසේ වෙතත් මරණයට නිශ්චිත හේතුව දැන ගැනීමට පශ්චාත් මරණ පරීක්ෂණ වාර්තාව එනතුරු බලා සිටින බව පොලිසිය පවසනවා.  එතෙක් සියලුම සැකකරුවන් අත්අඩංගුවට ගෙන රිමාන්ඩ් භාරයට යවා ඇති බවයි එරට මාධ්‍ය වාර්තා කරන්නේ.",
  "timestamp": "2025-05-25T11:01:30",
  "url": "https://hirunews.lk/405418/a-minor-boy-who-was-used-as-a-slave-dies",
  "category": "International"
}