{
  "id": "8e0918e18433fe48f7c653930d3eb8a2",
  "source": "hirunews",
  "headline": "ඉන්දීය මනිපූර් ප්‍රාන්තයේ ප්‍රචණ්ඩත්වයෙන් ඇඳිරි නීතිය සමග අන්තර්ජාල සේවාත් අත්හිටුවයි",
  "content": "ජනවාර්ගික කණ්ඩායමක නායකයින් අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් විරෝධතා පැන නැගීමෙන් පසු බලධාරීන් විසින් කැළඹිලි සහිත ඊසානදිග ඉන්දියාවේ මනිපූර් ප්‍රාන්තයේ සමහර ප්‍රදේශවල ඇඳිරි නීතිය පනවා ඇති අතර අන්තර්ජාලය විසන්ධි කර ඇතැයි විදෙස් මාධ්‍ය වාර්තා කරනවා.  පොලිසිය විසින් එරට සන්නද්ධ කණ්ඩායමක ප්‍රධානියෙකු ඇතුළු පස් දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.  2023 දී එම ප්‍රාන්තයේ ඇති වූ ප්‍රචණ්ඩකාරී සිදුවීමකට අදාළව සිං මනිපූර්හි ඉම්ෆාල් ගුවන්තොටුපළේදී මෙම අත්අඩංගුවට ගැනීම සිදුකර තිබෙනවා.  එම ගැටුමේදී 250 කට වැඩි පිරිසක් මිය ගොස් ඇති අතර දස දහස් ගණනක් අවතැන් වී ඇති බවයි වාර්තා වන්නේ.  මෙම අත්අඩංගුවට ගැනීමෙන් පසු, අරම්බායි ටෙංගොල් සාමාජිකයින් නිදහස් කරන ලෙස ඉල්ලා සිටින විරෝධතාකරුවන් පොලිස් මුරපොළකට කඩා වැදී, බස් රථයකට ගිනි තබා ඉම්ෆාල් හි සමහර ප්‍රදේශවල මාර්ග අවහිර ක බවද සඳහන්.  සමහර විරෝධතාකරුවන් ආරක්ෂක නිලධාරීන් සමඟ ද ගැටුම් ඇති කරගත් බව‍යි හින්දු පුවත්පත වාර්තා කළේ.  ආරක්ෂක අංශ විසින් ජනතාව විසුරුවා හැරීම සඳහා කඳුළු ගෑස් ෂෙල් වෙඩි සහ ජීව උණ්ඩ එල්ල කිරීමෙන් පසු 13 හැවිරිදි පිරිමි ළමයෙකු තුවාල ලැබූ බව ද හින්දුස්ථාන් ටයිම්ස් වාර්තා කරනවා.  රාජ්‍ය නීති සම්පාදක ඔක්රාම් සුර්ජකුමාර් පැවසුවේ අත්අඩංගුවට ගැනීම් නිසා ප්‍රාන්තය අවුල් ජාලයකට ඇද දැමූ බවයි.  ප්‍රචණ්ඩත්වයෙන් පසුව, ප්‍රාන්ත රජය ප්‍රාන්තයේ දිස්ත්‍රික්ක පහක අන්තර්ජාල සහ ජංගම දත්ත සේවා දින පහක් අත්හිටුවා ඇති අතර එකක දින නියමයක් නොමැතිව ඇඳිරි නීතිය පනවා තිබෙනවා.  සමහර ප්‍රදේශවල පුද්ගලයින් හතර දෙනෙකු හෝ වැඩි දෙනෙකු එක්රැස් වීම ද තහනම් කර ඇති බවයි පැවසෙන්නේ.  ගැටුම්වලින් පීඩාවට පත් ප්‍රාන්තයට සාමය ගෙන ඒමට රජයට නොහැකි වූයේ මන්දැයි විපක්ෂ කොංග්‍රස් පක්ෂයේ නායිකා ප්‍රියංකා ගාන්ධි ඉරිදා ප්‍රශ්න කරනවා.  මෙම වසර මුලදී, විපක්ෂ කණ්ඩායම්වල විවේචන හේතුවෙන් මහ ඇමතිවරයා ඉල්ලා අස්වීමෙන් පසු ඉන්දීය රජය ප්‍රාන්තය සෘජු ෆෙඩරල් පාලනයක් යටතට පත් කළා.  ගැටුම හැසිරවීම සම්බන්ධයෙන් පාලක භාරතීය ජනතා පක්ෂය (BJP) විපක්ෂ නායකයින් සහ අයිතිවාසිකම් කණ්ඩායම් විසින් දැඩි ලෙස විවේචනය කර තිබෙනවා.  2023 දී ප්‍රචණ්ඩත්වය මුලින්ම ආරම්භ වූ දා සිට මෝදි ප්‍රාන්තයට නොපැමිණීම පිළිබඳව විපක්ෂ නායකයින් ද විවේචනය කර තිබෙනවා.  මේ අතර ඊයේ ඉරිදා, ප්‍රාන්ත නීති සම්පාදකයින්ගෙන් සමන්විත බහු-පක්ෂ නියෝජිත පිරිසක් ප්‍රාන්ත ආණ්ඩුකාරවරයා හමුවී තිබෙනවා.  අත්අඩංගුවට ගත් නායකයින් පොලිසිය විසින් ප්‍රශ්න කිරීමෙන් පසු නිදහස් කරන ලෙස නියෝජිත පිරිස ඉල්ලා සිටි බව භාරතීය ජනතා පක්ෂ මන්ත්‍රී කේ ඉබොම්චා පවසනවා.  එමෙන්ම මනිපූර් හි ප්‍රචණ්ඩත්වයට අදාළ නඩු විමර්ශනය කරන මධ්‍යම විමර්ශන කාර්යාංශය (CBI) මේ බව තහවුරු කරන බවයි එරට මාධ්‍ය පවසන්නේ.",
  "timestamp": "2025-06-09T19:51:37",
  "url": "https://hirunews.lk/406713/curfew-and-internet-services-suspended-in-manipur-india-due-to-violence",
  "category": "International"
}