{
  "id": "4f38f9a08d957b3f97ff6d90a04e83df",
  "source": "hirunews",
  "headline": "ඉරාන - ඊශ්‍රායල් යුද්ධයේ නවතම තත්ත්වය",
  "content": "ඊයේ දිනය පුරා, මධ්‍යම රාත්‍රියේ හා අද (21) උදෑසන 02.35ට ද ඊශ්‍රායලයේ ප්‍රධාන නගර ඉලක්ක කර ගනිමින් ඉරාන බැලැස්ටික් මිසයිල හා ඩ්‍රෝන ප්‍රහාරයන් එල්ල කර ඇති බව ඊශ්‍රායලයේ ශ්‍රී ලංකා තානාපති නිමල් බණ්ඩාර පවසනවා.  එමෙන්ම පෙරට වඩා බොහෝ නාගරික කලාපවල ජීවත්වන පිරිස් නිරන්තරයෙන්ම ආරක්‍ෂිත ස්ථානවල රැකවරණය ලැබීමට කටයුතු කෙරෙන බවත්, අදාළ ප්‍රහාරවලට හයිෆා හා මධ්‍යම ටෙල් අවිව් කලාපවල ගොඩනැගිලි ගිනිගැනීම් වාර්තාවන බවයි සිය මුහුණුපොතේ සටහනක් තබමින් ඔහු සඳහන් කර ඇත්තේ.  සිකුරාදා රාත්‍රියේ ඊශ්‍රායල භූමියෙන් පිටත උතුරු ඊශ්‍රායලයේ වෙරළට ඔබ්බෙන් ඉරානය විසින් එවන ලද ඩ්‍රෝන යානයක් ඊශ්‍රායල ගුවන් හමුදාව විසින් තම ග්‍රහණයට ගත් බවයි තානාපතිවරයා පැවසුවේ.  ඉරාන - ඊශ්‍රායල් යුද්ධයේ නවතම තත්ත්වය පිළිබඳව තානාපති නිමල් බණ්ඩාරගේ සම්පූර්ණ සටහන පහතින්, ''1. ඊයේ දිනය පුරා, මධ්‍යම රාත්‍රියේ හා අද උදෑසන 02.35ට ද ඊශ්‍රායලයේ ප්‍රධාන නගර ඉල්ලා කරමින් ඉරාන බැලැස්ටික් මිසයිල හා ඩ්‍රෝන ප්‍රහාරයන් එල්ල කරන ලදී. පෙරට වඩා බොහෝ නාගරික කලාපවල ජිවත්වන පිරිස් නිරන්තරයෙන්ම ආරක්‍ෂිත ස්ථානවල රැකවරණය ලැබීමට කටයුතු කෙරේ. අදාළ ප්‍රහාරවලට හයිෆා හා මධ්‍යම ටෙල් අවිව් කලාපවල ගොඩනැගිලි ගිනිගැනීම් වාර්තා විය. සිකුරාදා රාත්‍රියේ ඊශ්‍රායල භූමියෙන් පිටත උතුරු ඊශ්‍රායලයේ වෙරළට ඔබ්බෙන් ඉරානය විසින් එවන ලද ඩ්‍රෝන යානයක් ඊශ්‍රායල් ගුවන් හමුදාව විසින් තම ග්‍රහණයට ගන්නා ලදී.  2. ඉරානය රට පුරා මිසයිල ප්‍රහාරයක් එල්ල කරන විට හයිෆාහි අවම වශයෙන් 31 දෙනෙකු තුවාල ලබා ඇත. සිකුරාදා දහවල් හයිෆා නගරයට එල්ල වූ තවත් ඉරාන මිසයිල ප්‍රහාරයකින් හයිෆාහි පැරණිතම, දෙවන පැරණිතම මුස්ලිම් පල්ලියට හානි සිදු විය. එම අල් ජරිනා මුස්ලිම් පල්ලියේ සිටි මුස්ලිම් පූජකවරුන්ට තුවාල සිදුවී තිබේ. එය 1761 දී ඉදිකරන ලද්දකි.  3. 2025 ජූනි මස 20 වැනි දින එනම් ඊයේ ඊශ්‍රායලයේ එලාට් නගරය හරහා ඊජිප්තුවේ TABA දේශසීමා පිවිසුමෙන් ඊජිප්තුවේ කයිරෝ ගුවන් තොටුපළ හරහා ශ්‍රී ලංකාවට යාම බලා පිටත්වූ හතර දෙනාගෙන් ඊශ්‍රායලයේ වීසා නොමැතිව සිටි ශ්‍රී ලාංකිකයන්ගෙන් දීර්ඝ වශයෙන් ප්‍රශ්න කර තිබේ. ඊජිප්තුවේ ශ්‍රී ලංකා තානාපති සිසිර සෙනවිරත්න මහතා මේ පිළිබඳව දැන්වූ වහාම ඊජිප්තු දේශසීමා හා ආරක්ෂක නිලධාරීන් සමඟ අදහස් හුවමාරු කර ගන්නා ලදී.  4 මෙවැනි ආකාරයේ ඊශ්‍රායලයේ විසා නොමැති විදේශිකයා ඊජිප්තුවට ඇතුල්වීමේ දී දීර්ඝ ප්‍රශ්න කිරීම හා අත්අඩංගුවට ගැනීම පවා සිදුවන බැවින් හදිසි තත්ත්වය මත වුවද වීසා නොමැති හා වීසා කල් ඉකුත් වූ ශ්‍රී ලාංකිකයන් ඊජිප්තුව හරහා ශ්‍රී ලංකාවට පිටත් නොකෙරෙනු ඇත. එවැනි වලංගු ඊශ්‍රායලයේ වලංගු විසා බලපතක් නොමැති පිරිසට ශ්‍රී ලංකාව බලා යාමට ටෙල්-අවිව් ජාත්‍යන්තර ගුවන් තොටුපල විවෘත වනතුරු සිටිය යුතු වේ.  5. තම දරුවාගේ අභාවය හේතුවෙන් ඊජිප්තුව හරහා ශ්‍රී ලංකාවට ගමන් කළ ශ්‍රී ලාංකිකයා නිරුපද්‍රිතව ශ්‍රී ලංකාවට ගොස් ඊයේ ඔහුගේ දරුවාගේ අවසන් කටයුතු සඳහා සහභාගී වී තිබේ.  6. ඊයේ දිනය තුළ දෙදෙනෙකු නැවත ශ්‍රී ලංකාව බලා පිටත්වීමට තානාපති කාර්යාලයට පැමිණ අදාළ ලියකියවිලි ලබා ගන්නා ලදී.  7. සතියක් පුරා ඊශ්‍රායලයේ ප්‍රධාන ගුවන් තොටුපොළවල් වසා දැමීම හේතුවෙන් ඊශ්‍රායලයට පැමිණීමට නොහැකිව ආසන්න රටවල් රැදී සිටි ඊශ්‍රායල් ජාතිකයන් බොහෝ දෙනෙකු සයිප්‍රස් හරහා මගී යාත්‍රාවලින් හා ඊශ්‍රායිල් ජාතික ගුවන් සේවය මෙන්ම Akiya ගුවන් සමාගමේ යානා මගින් ඊයේ සිට ඊශ්‍රායලයට රැගෙන එන ලදී.  8. ඊශ්‍රායලයේ සේවය කොට දැනට ශ්‍රී ලංකාවට නිවාඩු සඳහා ගොස් සිටින පිරිස් විදේශ කටයුතු අමාත්‍යංශය හා විදේශ සේවා නියුක්ති කාර්යාංශයේ උපදෙස් පරිදි කටයුතු කරන මෙන් දන්වමි.  9. අද දින ඊශ්‍රායලයේ නිවාඩු දිනයක් වුවද ශ්‍රී ලංකාව බලා යාමට අපේක්ෂා කරන පිරිස වෙනුවෙන් සේවා සැපයීමට තානාපති කාර්යාලය විවෘතව පවතී.  10. ඉදිරි දිනවල ඊශ්‍රායලයේ නාගරික කලාප වෙත එල්ල කළ හැකි ප්‍රහාරයන් පිළිබඳව ඉතා විමසිලිමත්වන ලෙසා හා රජය විසින් ලබා දෙන ආරක්ෂක උපදෙස් පිළිපදින ලෙස දන්වා සිටිමි.''",
  "timestamp": "2025-06-21T07:26:14",
  "url": "https://hirunews.lk/407822/the-latest-status-of-the-iran-israel-war",
  "category": "International"
}