{
  "id": "8e224a90195612b249d3928467dc9b4e",
  "source": "hirunews",
  "headline": "ඉතිහාසය මතක තබා ගන්නා ප්‍රතිචාරයක් අපි ලබා දෙන්නෙමු!; කමේනිගෙන් දැඩි ප්‍රතිචාරයක්",
  "content": "මුවහත් කරගෙන කොපුවේ දමාගෙන සිටි කඩු, එළියට ගෙන ප්‍රතිචාර දැක්වීමට කාලය එළැඹ ඇති බවත්, ඉතිහාසය පුරාම මතක තබාගත හැකි ප්‍රතිචාරයක් අමෙරිකාවට ලබා දෙන බවත් ඉරානයේ උත්තරීතර නායක අයතුල්ලාහ් අලි කමේනි අවධාරණය කර තිබෙනවා.ඉරානයේ ප්‍රධාන න්‍යෂ්ටික බලාගාර තුනකට අමෙරිකාව ප්‍රහාර එල්ල කිරීමෙන් පසු ඊට ප්‍රතිචාර දක්වමින් ඉරාන උත්තරීතර නායකයා පෙන්වා දෙන්නේ, කලින් සිට බලාපොරොත්තුව සිටි මෙම ප්‍රහාරය තමන්ට පුදුමයක් නොවන බවයි.ඉරානය දැන් සාමයේ මාර්ගයට අවතීර්ණ විය යුතු බවත්, ඔවුන් එසේ නොකළහොත් අනාගත ප්‍රහාර බොහෝ දරුණු වනු ඇති බවත් ප්‍රහාරයෙන් පසු ජාතිය ඇමතූ අමෙරිකා ජනාධිපතිවරයා ද අවධාරණය කර තිබෙනවා.ප්‍රහාරයෙන් අනතුරුව ඉරානයේ උත්තරීතර නායක අයතුල්ලාහ් අලි කමේනි පවසන්නේ අමෙරිකාව යුද්ධයට අවාසිදායක ලෙස අවතීර්ණ වී ඇති බවයි.එමගින් සිදුවන හානිය, ඉරානයට මුහුණ දීමට සිදුවන හානියට වඩා බෙහෙවින් විශාල බව ද ඉරානයේ උත්තරීතර නායකයා පවසා තිබෙනවා.අමෙරිකාව ප්‍රහාර එල්ල කළේ, අවශ්‍ය දේවල් ඉවත් කරගත් හිස් මධ්‍යස්ථාන තුනකට බව පවසන කමේනි පෙන්වා දෙන්නේ, කිසිදු ලෙසකින් ඉරානය යටත් නොවන බවයි.මේ යුද්ධය අපිට පුදුමයක් නෙවෙයි. එය අපි කලින් සිට බලාපොරොත්තුව සිටි දෙයක්. අපි ඊට සූදානම්ව තමයි සිටියේ. ඉතිහාසය පුරා මතක තබා ගත හැකි ප්‍රතිචාරයක් අපි ලබා දෙනවා. අපි අපේ කඩු මුවහත් කරගෙන හිටියේ. දැන් එම කඩු කොපුවෙන් එළියට අරගෙන ප්‍රතිචාර දක්වන්න කාලය ඇවිල්ලා තියෙනවා. මේක විප්ලවයේ දේශයයි. අපි සියල්ල පිළිබඳව විමසිල්ලෙන් ඉන්නේ. මේ අතර, එස්ෆහාන් හි ඉරාන න්‍යෂ්ටික බලාගාරයට ඊශ්‍රායලයත් පහර දී ඇති බව ජාත්‍යන්තර පරමාණුක බලශක්ති නියෝජිත ආයතනය තහවුරු කර තිබෙනවා.එහි ප්‍රධානියා පවසන්නේ යුරේනියම් බලගැන්වීම සඳහා භාවිතා කරන යන්ත්‍ර නිපදවන ස්ථානයකට ඊශ්‍රායලය පහර දී ඇති බවයි.එම ස්ථානයේ න්‍යෂ්ටික මූලද්‍රව්‍ය නොතිබූ බවත්, එම ප්‍රහාරවලින් විකිරණශීලී ප්‍රතිවිපාක ඇති නොවන බවත් ජාත්‍යන්තර පරමාණුක බලශක්ති නියෝජිත ආයතනයේ ප්‍රධානියා තහවුරු කර තිබෙනවා. අදාළ පහරදීම තහවුරු කරමින් එක්සත් ජාතීන්ගේ න්‍යෂ්ටික නිරීක්ෂණ ආයතනය පවසා ඇත්තේ මෙම ප්‍රහාරවලින් අරාබි ගල්ෆ් රාජ්‍යයන්ගේ පරිසරයට කිසිදු විකිරණශීලී බලපෑමක් සිදු වී නොමැති බවයි.ඊශ්‍රායලය සහ ඉරානය අතර ප්‍රහාර එල්ල කිරීම් අඛණ්ඩව සිදුවෙමින් පවතින අතර, තවදුරටත් ඉරානය වෙත ප්‍රහාර එල්ල කරන බව ඊශ්‍රායල හමුදාව පවසනවා.ඊයේ සිදුවූ ප්‍රහාරයෙන් සිදුවූ ජීවිත හානි පිළිබඳ ඉරානය නිල වශයෙන් සංඛ්‍යාලේඛන නිකුත් කර නැති අතර මාධ්‍යවේදීන්ට රට තුළ සිට වාර්තා කිරීම ද සීමා කර තිබෙනවා. ඉරාන ප්‍රහාර හමුවේ ඊශ්‍රායලයේ බෙන්ගුරියොන් ජාත්‍යන්තර ගුවන්තොටුපොළ ඇතුළු ස්ථාන 10කට හානි සිදුව ඇති බව ද විදෙස් මාධ්‍ය වාර්තා කළා.",
  "timestamp": "2025-06-22T21:41:12",
  "url": "https://hirunews.lk/407991/we-will-give-a-response-that-remembers-history-a-strong-response-from-khamenei",
  "category": "International"
}