{
  "id": "b550cc1b49399eba73f02a8409fc185b",
  "source": "hirunews",
  "headline": "'මට ගණිකාවක් වගේ හැඟීමක් දැනුණා!' ලෝක රූ රැජින තරගයේ නොහොඹිනා වැඩ නිසා බ්‍රිතාන්‍ය සුරූපිනිය තරගාවලියෙන් ඉවත් වෙයි",
  "content": "මේ දිනවල ඉන්දියාවේ තෙලන්ගානා හි පැවැත්වෙන 72 වැනි ලෝක රූ රැජින තරගය අතරමැද තරගයෙන් ඉවත් වූ බ්‍රිතාන්‍ය තරගකාරිය වූ මිලා මැගී, එම තරගය ක්‍රියාත්මක වන ආකාරය සහ එහි තරගකාරිනියන්ට මුහුණ දීමට සිදුව ඇති තත්ත්වයන් පිළිබඳ ආදෝලනාත්මක අනාවරණයක් 'ද සන්' පුවත්පත සමග පවත්වා තිබෙනවා.ඉකුත් 16 වැනි දා මිලා මැගී එම තරගයෙන් ඉවත් වීමේ දී ඊට හේතුව ලෙස 'පෞද්ගලික' හේතුවක් හුවා දැක්වුවත්, අනතුරුව ඇය 'ද සන්' සමග කළ සාකච්ඡාවේ දී ඇය සඳහන් කර තිබුණේ, 72 වැනි ලෝක රූ රැජින තරගය \"යල් පැන ගිය\" එකක් මෙන් ම, තරගය අතරතුර තමන්ට “ගණිකාවක් මෙන් දැනුණු” බවත්, ලෝක රූ රැජින සංවිධායකයින් විසින් ඔවුන්ව “විනෝදාස්වාදය සඳහා භාවිත කරන” බවයි.“මම එහි ගියේ වෙනසක් කිරීමටයි, නමුත් අපට රංගන වඳුරන් මෙන් වාඩි වීමට සිදු විය.” යනුවෙන් 'ද සන්' සමග පවසන ඇය සඳහන් කර තිබුණේ, තරගාවලිය අතරතුර දී ඔවුන්ට එහි පැමිණෙන ධනවත් පුද්ගලයන් සමග එකට අසුන්ගෙන සිටින්නට සිදු වූ බවයි.ඒ අනුව එම තරගාවලියේ දී තරගකාරියන් යුගලකට පිරිමින් හය දෙනෙකුගෙන් යුත් මේස පවරා ඇති අතර රාත්‍රී භෝජන සංග්‍රහයෙන්, ඔවුන්ගේ මූල්‍ය දායකත්වයට \"ස්තූතියි\" ලෙස ද පවසන ලෙස උපදෙස් දී තිබූ බව ද ඇය පවසා තිබෙනවා. \"මට මතකයි, 'මේක හරිම වැරදියි. මම මෙහෙට ආවේ මිනිස්සුන්ගේ විනෝදාස්වාදය සඳහා නෙවෙයි' යනුවෙන් 'ද සන්' සමග පවසන ඇය වැඩිදුරටත් සඳහන් කළේ එවැනි තත්ත්වයන් \"ඔවුන් මාව ගණිකාවක් වගේ හැඟීමක් ඇති කළා.\" යනුවෙන්.මේ අතර ඇය එහි තම අත්දැකීමක් සඳහන් කරමින් පවසා තිබුණේ, \"එක් අවස්ථාවක මම උනන්දුවක් දක්වන දේ සහ ව්‍යාපෘති සම්බන්ධයෙන් කතා කරන්න උත්සාහ කළා, නමුත් මේසයේ සිටි පිරිමින් ඊට උනන්දුවක් නොදැක්වූ බව පැහැදිලියි,\" යනුවෙන්.එසේ ම \"ඒ වෙනුවට මට අපහසුතාවයක් දැනුණු අමුතු කුඩා කතා තිබුණා.\" යනුවෙන් ද ඇය එම සම්මුඛ සාකච්ඡාවේ දී පවසා තිබෙනවා.මේ අතර තරගකාරියන්ට සෑම විටම වේශ නිරූපණයට සහ ගවුම් පැළඳීමට උපදෙස් දී ඇති බව පවසන මැගී එම සම්මුඛ සාකච්ඡාවේ දී සඳහන් කර තිබුණේ එක් සිදුවීමකින් පසු, නිලධාරියෙකු උත්සවයකදී තමන් කම්මැලි වීම ගැන චෝදනා කරමින් මිල්ලා සහ අනෙකුත් තරගකාරිනියන්ට බැණ වැදුණු බවයි.කෙසේ නමුත් ලෝක රූ රැජින තරගෙයෙන් මැගී ඉවත් වූ පසු, එළඹෙන මැයි 31 වන දින අවසන් මහා තරඟයට අනෙකුත් තරඟකරුවන් 107 දෙනෙකු සමඟ තරග වැදීමට මිස් එංගලන්ත තරඟයේ අනුශූරතාවය දිනාගත් තැනැත්තිය එක් වී තිබෙනවා.",
  "timestamp": "2025-05-25T21:28:39",
  "url": "https://hirunews.lk/405463/i-felt-like-a-prostitute-miss-britain-withdraws-from-miss-world-pageant-due-to-poor-performance",
  "category": "International"
}