{
  "id": "04e01248c6670254f993282382a2017f",
  "source": "hirunews",
  "headline": "''ටෙහෙරාන් නගරයෙන් ඉවත් වෙන්න'' - ජනපති ට්‍රම්ප්ගෙන් අනතුරු ඇඟවීමක්",
  "content": "අමෙරිකානු ජනපති ඩොනල්ඩ් ට්‍රම්ප් මැද පෙරදිග අර්බුදත් සමග ටෙහෙරානයේ සියල්ලන්ටම නගරගෙන් වහාම ඉවත්වන ලෙස පවසමින් අනතුරු ඇඟවීම් නිකුත්කර කළා.  ඔහු මෙම ප්‍රකාශය සිදුකර පැය කිහිපයක් යන්නට මත්තෙනුයි ටෙහෙරානයේ පිපිරීම් වාර්තා වූයේ.  ජනපති ට්‍රම්ප් කැනඩාවේ පැවැත්වෙන G7 සමුළුවෙන් වේලාසනින් පිටව ගිය අතර වොෂින්ටන් ඩී.සී. වෙත ගොඩබසින විටත් ජාතික ආරක්ෂක කවුන්සිලයේ රැස්වීමක් කැඳවා තිබූ බවයි වාර්තා වෙන්නේ.  ඊශ්‍රායලය පසුගිය සතියේ ඉරානයට එරෙහිව ප්‍රහාර ගණනාවක් දියත් කරනු ලැබුවා.  ඉන් පසුව ඊශ්‍රායලය සිකුරාදා අලුයම පළමුවරට ඉරානයට පහර දුන් දා සිට රටවල් දෙකම එකිනෙකාට එරෙහිව ප්‍රහාර දියත් කරනු ලැබුවේ යුද උණුසුම තවත් තිව්‍ර කරමින්.  පවතින යුද ගැටුම් හේතුවෙන් ඊශ්‍රායලයේ පදිංචිව සිටින සහ සේවය කරන විදේශීය ශ්‍රමිකයින් සදහා එරට ජනගහන සහ සංක්‍රමණ අධිකාරිය විසින් නිවේදනයක් නිකුත් කර තිබෙනවා.  එම නිවේදනයට අනුව සියලුම විදෙස් ශ්‍රමිකයින්ට දැනුම් දෙන්නේ සිය ජංගම දුරකතන වලට හෝම් ෆොරොන්ට් කමාන්ඩ් යෙදුම බාගත කරගන්නා ලෙසයි. ඒ අනුව, යාවාත්කාලීන කරන ලද නිවේදන, ජීවිතාරක්ෂක උපදෙස්, අනතුරු ඇගවීම් සහ වෙනත් ආරක්ෂක සිදුවීම් පිලිබද විස්තර එමගින් ලබා ගැනීමේ හැකියාව පවතිනවා.  එමෙන්ම, ඊශ්‍රායලයේ සේවය කරන විදේශීය ශ්‍රමිකයින්ගෙන් ලැබෙන ඇමතුම් සහ විමසීම් සදහා ප්‍රතිචාර දැක්වීම වෙනුවෙන් ඇමතුම් මධ්‍යස්ථානයේ වේලාවන් ද පුලුල් කර තිබෙනවා.  ඒ අනුව, 1 700 707 889 අංකය ඇමතීමෙන් ඊශ්‍රායලයේ ඇමතුම් මධ්‍යස්ථානය සමග සම්බන්ධ විය හැකි බවයි ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශය කියා සිටියේ.  පවතින තත්ත්වය සලකා බලා ඊශ්‍රායලයට ශ්‍රමිකයින් යැවීම ද තාවකාලිකව අත්හිටුවා ඇති බවයි විදේශ කටයුතු නියෝජ්‍ය අමාත්‍ය අරුන් හේමචන්ද්‍ර සදහන් කළේ.  ඊශ්‍රායලයට එල්ල වූ ඉරාන මිසයිල ප්‍රහාරවලින් ශ්‍රී ලාංකිකයින් දෙදෙනෙකු දැනට තුවාල ලබා ඇති බවයි එරට ශ්‍රී ලංකා තානාපති නිමල් බණ්ඩාර ප්‍රකාශ කියා සිටියේ. මේ අතර ඊශ්‍රායලය විසින් ඉරානයේ රාජ්‍ය ප්‍රවෘත්ති නාලිකාවක මැදිරි සංකීර්ණයට ප්‍රහරයක් එල්ල කර තිබෙනවා.  ඉරාන මාධ්‍ය පැවසුවේ, නිවේදිකාවක් ඊශ්‍රායලය පිළිබඳ සජීවී විවේචන ඉදිරිපත් කරමින් සිටියදී මෙම ප්‍රහරය එල්ල වී ඇති බවයි.  ප්‍රහාරයෙන් පසු රූපවාහීනි මැදිරිය දූවිලිවලින් පිරී යන අයුරුත් නිවේදිකාව ආසනනයෙන් නැගිට පිටතට දිව යන අයුරුත් පටිගත වී තිබුණා.  පසුව නාලිකාව සජීවි විකාශය හදිසියේම නවතා ඇති අතර කලින් පටිගත කරන ලද වැඩසටහන් විකාශය කිරීමට ආරම්භ කළ බව විදෙස් මාධ්‍ය වාර්තා කළා.  සිද්ධියට පැයකට පෙර, ඊශ්‍රායලය ටෙහෙරානයේ රූපවාහිනී මැදිරියෙන් ඉවත් වන ලෙසද අනතුරු ඇඟවීමක් නිකුත් කර තිබුණා.",
  "timestamp": "2025-06-17T07:59:15",
  "url": "https://hirunews.lk/407376/get-out-of-tehran-president-trump-warns",
  "category": "International"
}