{
  "id": "039ee5322ed882e50c419eabac64ad34",
  "source": "hirunews",
  "headline": "ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප් වහන්සේගේ දේහය මිහිදන් කෙරේ",
  "content": "ස්වර්ගස්ථ වූ ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප් වහන්සේගේ දේහය රෝමයේ ශාන්ත මරියා මැජියෝරේ බැසිලිකාවේදී අද (26) මිහිදන් කළ බව විදෙස් මාධ්‍ය වාර්තා කරනවා.100 වසරක සම්ප්‍රදාය වෙනස් කරමින් ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප් වහන්සේ කළ අවසන් ඉල්ලීමට අනුවයි උන් වහන්සේගේ දේහය මෙලෙස රෝමයේ ශාන්ත මරියා මැජියෝරේ බැසිලිකාවේ මිහිදන් කෙරුණේ.මෙහිදී පාප් වහන්සේ ජීවත්ව සිටියදී පැළඳි දිගු සළුව ඇතුළු අයිතම කිහිපයක් ද දේහය සමග තැන්පත් කෙරුණේ සම්ප්‍රදාය අනුව යමින්.දේහය සම්බන්ධ අවමංගල කටයුතු එරට වේලාවෙන් අද (26) පෙරවරුවේ ආරම්භ වූයේ ශුද්ධෝත්තමයන් වහන්සේගේ දේහය ශාන්ත පීතර චතුරස්‍රයේ විවෘත භූමිය වෙත රැගෙන ඒමෙන් අනතුරුවයි.පැය දෙකකට ආසන්න කාලයක් පැවැති අවමංගල දේව මෙහෙය සිදුකෙරුණේ කාර්දිනල්වරුන්ගේ සංසදයේ ප්‍රධානී 91 හැවිරිදි ජියෝවානි බැටිස්ටා රේ කාදිනල් හිමියන්ගේ ප්‍රධානත්වයෙන්.රෝමයේ ප්‍රධාන දුම්රියපොළ අසළ, කම්කරු පන්තියේ ජනතාව වෙසෙන කලාපයක පිහිටි ශාන්ත මරියා මැජියෝරේ බැසිලිකාව සිය අවසන් ගිමන් ස්ථානය ලෙස තෝරාගැනීමෙන් ද පිළිබිඹු වන්නේ සමාජයේ සැලකිල්ලට භාජනය නොවූ මිනිසුන් කෙරෙහි ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප් වහන්සේ තුළ වූ අනුකම්පාව බවයි පැවසෙන්නේ.බිලියන 1.4ක ප්‍රජාවක් නියෝජනය කරන කතෝලික පල්ලියේ ප්‍රධානියා වන ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප් වහන්සේ වතිකානයේ කාසා සැන්ටා මාර්තාහි පිහිටි උන්වහන්සේගේ නිවහනේදී ස්වර්ගස්ථ වූයේ පසුගිය සඳුදා‍යි. මෙම අවස්ථාවට අමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්, ඉතාලි අගමැති ජෝර්ජියා මෙලොනි, යුක්‍රේන ජනාධිපති ව්ලොදිමීර් සෙලෙන්ස්කි, ප්‍රංශ ජනාධිපති එමානුවෙල් මැක්‍රෝන් බ්‍රිතාන්‍යයේ කිරුළ හිමි විලියම් කුමරු මෙන්ම හිටපු අමෙරිකානු ජනාධිපති ජෝ බයිඩ්න් ඇතුළු සම්භාවනීයයන් රැසක්ද මෙම අවස්ථාවට එක්වුණා.මේ අතර ශ්‍රී ලංකා රජය නියෝජනය කරමින් අමාත්‍ය විජිත හේරත් මෙම අවස්ථාවට එක්ව සිටි අතර කාතෝලික මන්ත්‍රීවරුන් නියෝජනය කරමින් පාර්ලිමේන්තු මන්ත්‍රී කාවින්ද ජයවර්ධන සහ පාර්ලිමේන්තු මන්ත්‍රී හෙක්ටර් අප්පුහාමි එක්ව සිටියා.",
  "timestamp": "2025-04-26T18:09:00",
  "url": "https://hirunews.lk/403811/his-holiness-pope-francis-body-to-be-buried",
  "category": "International"
}