{
  "id": "fbc064bbf48d155ff0d8d1ed9e8714a4",
  "source": "hirunews",
  "headline": "ඉරානයේ හමුදා ප්‍රධානීන් ඇතුලු ඉහළ නිලධාරීන් 20 ක් මරුට",
  "content": "ඊශ්‍රායලය එල්ල කළ ප්‍රහාර හේතුවෙන් ඉරානයේ ඉහළ පෙලේ හමුදා නිලධාරීන් ඇතුලු ජ්‍යෙෂ්ඨ නායකයින් 20 දෙනෙකු පමණ මියගොස් තිබෙනවා. මේ අතර, ඊශ්‍රායලයට ප්‍රතිප්‍රහාර එල්ල කිරීම ද ඉරානය මේ වනවිට ආරම්භ කර ඇති බවයි විදෙස් මාධ්‍ය වාර්තා කළේ.ඒ අනුව, ඩ්‍රෝන ප්‍රහාර 100 කට වැඩි සංඛ්‍යාවක් ඊශ්‍රායලය වෙත එල්ල කර ඇති අතර, ඊශ්‍රායල ගුවන් හමුදාව විසින් එම ඩ්‍රෝන යානා විනාශ කර ඇති බවයි වාර්තා වන්නේ. මේ සම්බන්ධයෙන් අදහස් දක්වමින් ඉරානයේ උත්තරීතර නායක අයතුල්ලා අලි කමේනි පැවසුවේ ඊශ්‍රායලය සිදුකළ මෙම ප්‍රහාරයන්ට දැඩි දඩුවම් ලබා දිය යුතු බවයි. සිය හමුදා දඩුවම් පැනවීමකින් තොරව ඊශ්‍රායලය අත්නොහරින බව ද ඉරානයේ උත්තරීතර නායකයා සදහන් කර තිබෙනවා. ඊශ්‍රායල ගුවන් හමුදාව විසින් ඉරානයේ ප්‍රධාන න්‍යෂ්ටික මර්මස්ථාන කිහිපයක් ඉලක්ක කරමින් නටාන්ස් ආශ්‍රීත ප්‍රදේශවලට ඊයේ රාත්‍රියේ ගුවන් ප්‍රහාර මාලාවක් දියත් කිරීම ආරම්භ කළා. ඔපරේෂන් රයිසින් ලයන් හෙවත් සතුරා අඩපණ කිරීමේ මෙහෙයුමේ කොටසක් ලෙස නම්කර ඇති මෙම ප්‍රහාරවලින් ඉරාන ඉස්ලාමීය විප්ලවවාදී ආරක්ෂක බලකායේ අණදෙන නිලධාරී ජෙනරාල් හුසෙන් සලාමී මියගොස් තිබු අතර ඉරාන ආරක්ෂක හමුදාවේ ආරක්ෂක මාණ්ඩලික ප්‍රධානි ජෙනරාල් මොහොමඩ් බගේරීද මියගියා.එල්ල වූ ප්‍රහාරවලින් ඉරානයේ උත්තරීතර නායකයාගේ ප්‍රධාන ආරක්ෂක උපදේශක සහ අණදෙන නිලධාරී අලි ෂම්කානි ද බරපතල තුවාල ලබා තිබුණා. කෙසේ වෙතත් ඊශ්‍රායලය එරට තුළ හදිසි තත්ත්වයක්ද ප්‍රකාශයට පත් කර ඇති අතර ඉරාන ප්‍රහාර විශාල ප්‍රමාණයක් සිය හමුදා වැලැක්වූ බවයි ඊශ්‍රායල හමුදා සදහන් කර ඇත්තේ.මේ අතර, ඉරානයේ මෙහෙයුම් අඛණ්ඩව සිදුවන බැවින් ලොවපුරා පිහිටි සියලු රාජ්‍යතාන්ත්‍රික දූත මණ්ඩල මෙහෙයුම් තාවකාලිකව අත්හිටුවන බව ඊශ්‍රායල විදේශ කටයුතු අමාත්‍යංශය නිවේදනය කරනවා. එසේම, ජාතික සංකේත ප්‍රසිද්ධියේ ප්‍රකාශයට පත්කිරීමෙන් වලකින ලෙසත්, සංචාරක සැළසුම් සහ තොරතුරු සමාජ මාධ්‍යවල පළකිරීමෙන් වළකින ලෙසත් එම අමාත්‍යංශය සදහන් කර තිබෙනවා.මේ අතර, ඇමරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් න්‍යෂ්ටික ගිවිසුමට එකඟ වන ලෙසට ඉරානයට අනතුරු ඇගවීමක් ද සිදු කළා. එසේ නොවුණහොත් මීටත් වඩා විනාශකාරී සහ මාරාන්තික යුද ක්‍රියාමාර්ගවලට මුහුණ දීමට සිදුවනු ඇති බවටයි ඔහු ප්‍රකාශ කර ඇත්තේ. එසේම, ඊශ්‍රායලය ඉරානයට එල්ල කළ ප්‍රහාරය විශිෂ්ඨ බව ඇමෙරිකානු ජනාධිපතිවරයා වැඩිදුරටත් සදහන් කළා. කෙසේ වෙතත් ඉරාන විදේශ අමාත්‍යාංශය පැවසුවේ සිය සන්නද්ධ හමුදා පූර්ණ ශක්තියෙන් පසුවන අතර රටෙහි ස්වෛරීභාවය ආරක්ෂා කිරීමට පසුබට නොවන බවයි.මේ අතර, ඊශ්‍රායලය සහ ඉරානය අතර මතුව ඇති යුද ගැටුම් සම්බන්ධව රුසියානු ජනාධිපති ව්ලැඩිමීර් පුටින්ගේ ද අවධානය යොමුව තිබෙනවා. රුසියානු ජනාධිපතිවරයාගේ ප්‍රකාශක වන දිමිත්‍රි පෙස්කොව් සදහන් කර ඇත්තේ දෙරට අතර මතුව ඇති යුද ගැටුම් සම්බන්ධව රුසියාව කනස්සල්ලෙස් පසුවන බවයි.එවන් පසුබිමක ඉරාන ඉස්ලාමීය විප්ලවාදී ආරක්ෂක බලකායේ නව අණදෙන නිලධාරියා ලෙස අහමඞ් වහීට් පත් කෙරුණා. ඊශ්‍රායලයේ ප්‍රධාන ඉලක්කය ලෙස පැවතියේ ඉරානයේ බලගතුම හමුදා ඒකකය ලෙස සැලකෙන එරට ඉස්ලාම් විප්ලවාදී ආරක්ෂක හමුදාවේ මූලස්ථානයයි.ඉරානයේ ජ්‍යෙෂ්ඨ න්‍යෂ්ටික විද්‍යාඥයින් ද මෙම ප්‍රහාරවලින් මිය ගොස් ඇති අතර, ටෙහෙරානය සහ අනෙකුත් නගර කීපයකට එල්ල වූ ප්‍රහාරවලින් මියගිය පුද්ගලයින් අතර ළමයින් ද සිටින බවයි රොයිටර් පුවත් සේවය වාර්තා කළේ.එවන් පසුබිමක් තුළ ඊශ්‍රායල ගුවන් හමුදාව ගුවන් ප්‍රහාර මාලාවක්ම අදියර 03ක් යටතේ ඉරානයේ නටාන්ස් ආශ්‍රීත ප්‍රධාන න්‍යෂ්ටික මර්මස්ථාන සහ ඉරාන විප්ලවීය ආරක්ෂක බලකා මූලස්ථන ඉලක්ක කරමින් දියත් කර තිබෙනවා.පවතින ගැටුම්කාරී වාතාවරණය හමුවේ ඊශ්‍රායල ගුවන් සීමාව නැවත දැනුම් දෙන තුරු වසා දැමීමට පියවර ගැනුණා. ඒ අනුව, ඊශ්‍රායලය ඉරානය ඇතුළු කලාපය පුරා ගුවන් කලාප හරහා ගුවන් ගමන් නතර කර ඇති අතර ගුවන්ගමන් මාර්ග වෙනස් කරමින් යුරෝපය සහ ආසියාව අතර ගමන්වාර ක්‍රියාත්මකයි.මේ හේතුවෙන් බොහෝ ගුවන් ගමන්වල කාලය දිගු විය හැකි බව ජාත්‍යන්තර මාධ්‍ය වාර්තා කළා. ඒ අනුව ලන්ඩන් සිට කොළඹ බලා පැමිණෙමින් සිටි යූ එල් 504 දරණ ශ්‍රී ලංකන් ගුවන් යානය දෝහා හරහා පැමිණෙන බැවින් එහි ගුවන් ගමන් කාලය දිගුවන බව ශ්‍රී ලංකන් ගුවන් සේවය සඳහන් කළා.එසේම, කොළඹ සිට ප්‍රංශය වෙත යමින් සිටි යූ.එල් 501 දරණ ගුවන් යානය ද මෙලෙස ඊශ්‍රායල ගුවන් කලාපය වසා දැමීමත් සමග ඩුබායි හරහා විකල්ප මාර්ගයක් ඔස්සේ ප්‍රංශය වෙත පියාසර කරවීමටයි පියවර ගෙන ඇත්තේ. ඉරානය ද ටෙහෙරාන්හි පිහිටි සිය ගුවන්තොටුපළ වසා දමා ඇති බව විදෙස් මාධ්‍ය වාර්තා කළා.මේ අතර, ගුවන් ගමන් පිළිබද දැනගැනීම සදහා 1979 යන ක්ෂණික ඇමතුම් අංකය හෝ 94 11 777 1979 අංකය ඇමතිය හැකි බවයි ශ්‍රී ලංකන් ගුවන් සේවය නිවේදනය කළේ.",
  "timestamp": "2025-06-13T20:34:08",
  "url": "https://hirunews.lk/407074/20-senior-officials-including-iranian-military-chiefs-killed",
  "category": "International"
}