{
  "id": "78ac3969298570b2026e62d5edb23423",
  "source": "hirunews",
  "headline": "නයිජීරියාව IMF ණය සම්පූර්ණයෙන්ම ගෙවා නිම කරයි",
  "content": "නයිජීරියාව COVID-19 වසංගතය අතරතුර ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් (IMF) ණයට ගත් ඩොලර් බිලියන 3.4ක ණය සම්පූර්ණයෙන්ම ගෙවා නිම කර තිබෙනවා.  IMF නවතම වාර්තාවෙන් හෙළිව ඇත්තේ, අරමුදලට හිඟ ණය බැඳීම් සම්පූර්ණයෙන් පියවීමෙන් පසුව IMF විසින් නයිජීරියාව එහි ණයගැති රටවල් ලැයිස්තුවෙන් ඉවත් කර ඇති බවයි.  සංවර්ධනය වෙමින් පවතින සහ අඩු සංවර්ධිත රටවල් 91 ක ලැයිස්තුවේ 2025 මැයි 6 වන විට මුළු හිඟ ඩොලර් බිලියන 117.79 ක් ලෙස වාර්තා වුණා.  1986 දී, ජෙනරාල් ඉබ්‍රාහිම් බබන්ගිඩාගේ පරිපාලනය යටතේ, නයිජීරියාව ව්‍යුහාත්මක ගැලපුම් වැඩසටහනක (SAP) කොන්දේසි යටතේ එහි පළමු IMF ණය ඉල්ලීම ආරම්භ කර තිබෙනවා.  1987 සිට, නයිජීරියාව 1989 පෙබරවාරි 3 වන දින IMF ණය විධිවිධානවලට සහභාගී වී ඇති අතර 1991 ජනවාරි 9; 2000 අගෝස්තු 4; සහ මෑතකදී, 2020 දී මෙසේ ණය ලබා ගෙන ඇති බවයි වාර්තා වන්නේ.  නයිජීරියාවේ හිටපු ජනාධිපති මුහම්මදු බුහාරි, 2020 දී වේගවත් මූල්‍යකරණ උපකරණය (RFI) යටතේ IMF වෙතින් ඩොලර් බිලියන 3.4 ක “හදිසි මූල්‍ය ආධාර” ලබා ගෙන තිබෙනවා.  ගෝලීය සෞඛ්‍ය අර්බුදයේ සහ තෙල් මිල පහත වැටීමේ ද්විත්ව කම්පන අවම කිරීම සඳහා මෙම ණය මුදල ලබා ගෙන ඇති බවයි විදෙස් මාධ්‍ය වාර්තා කරන්නේ.  දත්ත සමාගමක් වන ස්ටැටිසෙන්ස්ටවල දත්තයන්ට අනුව, 2023 ජූලි 28 වන විට, නයිජීරියාව අරමුදලට ඩොලර් බිලියන 1.61 ක් ණය වී තිබෙනවා.  එය 2024 ජනවාරි 5 වන විට ණය ඩොලර් බිලියන 1.37 දක්වා අඩු කර ඇති බවයි වාර්තා වන්නේ.  ප්‍රධාන මුදල සම්පූර්ණයෙන්ම ගෙවා ඇති නයිජීරියාව 2029 දක්වා විශේෂ ඇඳීම් හිමිකම් (SDR) ගාස්තු වශයෙන් ඩොලර් මිලියන 30 ක් පමණ වාර්ෂිකව ගෙවීම් කර තිබෙනවා.  කෙසේ වෙතත්, මෙම සන්ධිස්ථානයත් සමඟ, නයිජීරියාව IMF වෙත ණයගැති නොවන රටවල් ලැයිස්තුවට ස්විට්සර්ලන්තය, සිංගප්පූරුව, චීනය සහ නවසීලන්තය සමඟ එක් වී තිබෙනවා.  ජාත්‍යන්තර මූල්‍ය අරමුදලේ (IMF) ණය ලැයිස්තුව රටක මූල්‍ය සෞඛ්‍යය සහ ස්ථාවරත්වය පිළිබඳ තීරණාත්මක දර්ශකයක් නියෝජනය කරන අතර එය බොහෝ විට එහි ආර්ථික ප්‍රතිපත්ති සහ හැකියාවන් පිළිබඳ ජාත්‍යන්තර සංජානනයට මග පෙන්වනවා.",
  "timestamp": "2025-05-22T22:00:26",
  "url": "https://hirunews.lk/405228/nigeria-repays-imf-loan-in-full",
  "category": "International"
}