{
  "id": "4ad53d927c07de1086df783a2acde632",
  "source": "hirunews",
  "headline": "ඉන්දීය ගුවන් අනතුරින් එක් අයෙකු දිවි ගලවා ගනී (Update/වීඩියෝ)",
  "content": "යාවත්කාලීන කිරීම: (12/06 - 19.40 P.M.)එයාර් ඉන්දියා ගුවන් අනතුරෙන් යානයේ ගමන් ගත් එක් අයෙකු දිවි ගලවා ගත් බව පොලිසිය උපුටා දක්වමින් ඉන්දීය මාධ්‍ය පවසයි.ඒ එම ගුවන් යානයේ 11 A ආසනයේ ගමන්ගත් මගියෙකු බවයි ඉන්දීය මාධ්‍ය වාර්තාවේ සඳහන්.....................................යාවත්කාලීන කිරීම: (12/06 - 17.50 P.M.)අහමදාබාද් නගර පොලිස් කොමසාරිස්වරයා ඇසෝසියේටඩ් ප්‍රෙස් වෙත සඳහන් කර ඇත්තේ අනතුරට ලක් වූ ගුවන් යානයෙන් දිවි ගලවා ගත් කිසිවෙකු නොමැති බවයි.“ගුවන් අනතුරින් දිවි ගලවා ගත් කිසිවෙකු නොමැති බව පෙනේ,” යනුවෙන් කොමසාරිස් ජී.එස්. මලික් සඳහන් කර තිබෙනවා.එමෙන්ම, නේවාසික ප්‍රදේශයක ගුවන් යානය කඩා වැටීමත් සමඟ “සමහර ප්‍රදේශවාසීන් ද මිය යන්නට ඇති” බව ඔහු තවදුරටත් ඇසෝසියේටඩ් ප්‍රෙස් වෙත සඳහන් කර තිබෙනවා.....................................යාවත්කාලීන කිරීම: (12/06 - 17.30 P.M.)එයාර් ඉන්දියා ගුවන් අනතුරෙන් මියගිය සංඛ්‍යාව 171 දක්වා ඉහළ ගොස් ඇති බව රෝහල් ආරංචි මාර්ග උපුටා දක්වමින් සමහර ඉන්දීය මාධ්‍ය පවසයි.....................................යාවත්කාලීන කිරීම: (12/06 - 14.32 P.M.)අහමදාබාද්හිදී අනතුරට ලක් වූ බෝයිං 787 යානයේ මගීන් 242ක් සිටිබව ඉන්දීය මාධ්‍ය වාර්තා කරනවා.මෙයින් 169 දෙනෙකු ඉන්දියානු ජාතිකයන් වන අතර, 53 දෙනෙකු බ්‍රිතාන්‍ය ජාතිකයන්, එක් කැනේඩියානු ජාතිකයෙක් සහ 7 දෙනෙකු පෘතුගීසි ජාතිකයන් වන බවයි එයාර් ඉන්දියා නිල ප්‍රකාශයේ සඳහන්.....................................සර්දාර් වල්ලභ්බායි පටෙල් ජාත්‍යන්තර ගුවන්තොටුපළේදී මගීන් 100 කට අධික සංඛ්‍යාවක් රැගත් අහමදාබාද් සිට ලන්ඩන් දක්වා ගමන් කළ ගුවන් යානයක් ගුවන්ගත වීමේදී කඩා වැටුණු බව ඉන්දීය මාධ්‍ය වාර්තා කරනවා.එයාර් ඉන්දියා සමාගමට අයත් අහමදාබාද් සිට ලන්ඩන් දක්වා පියාසර කළ ගුවන් යානය ගුවන් ගත වී මිනිත්තු කිහිපයකට පසු මෙලෙස කඩා වැටීමට ලක්ව තිබෙනවා.‍එහිදී ගිනි නිවන වාහන පහකට වැඩි ප්‍රමාණයක් එම ස්ථානයට පිටත් කර යවා ඇති බවයි ඉන්දීය මාධ්‍ය වාර්තා කරන්නේ.",
  "timestamp": "2025-06-12T14:24:28",
  "url": "https://hirunews.lk/406941/one-person-survives-indian-plane-crash-update-video",
  "category": "International"
}