{
  "id": "3ea8fdf4421104f0ca58c2a57f72f399",
  "source": "hirunews",
  "headline": "ඉරානයෙන් ඊශ්‍රායලයට තවත් මිසයිල ප්‍රහාර සිය ගණනක්",
  "content": "ඉරානය විසින් ඊශ්‍රායලය වෙත තවත් මිසයිල ප්‍රහාර සිය ගණනක් එල්ල කර ඇති බව විදෙස් මාධ්‍ය වාර්තා කළා. කෙසේ වෙතත් ඊශ්‍රායලයේ ගුවන් ආරක්ශක පද්ධතිය මගින් සාර්ථකව වළක්වා ඇති බව එම වාර්තාවල සඳහන්. මේ අතර ඊශ්‍රායලය මෙම ප්‍රහාර වලට කඩිනම් ප්‍රතිචාර දක්වමින් ඉරානයේ දැවැන්ත තෙල් පිරිපහදුවක් වෙත ප්‍රහාරයක් එල්ල කර තිබෙනවා.ඉරාන - ඊශ්‍රායල යුද ගැටුම් හමුවේ එම කළාපයේ සිටින ශ්‍රී ලාංකිකයින්ට යම් හදිසි තත්ත්වයකදී සම්බන්ධ විය හැකි දුරකතන අංක කිහිපයක් විදේශ කටයුතු අමාත්‍යංශය ඊයේ ප්‍රකාශයට පත් කළා. ඒ අනුව පැය 24 පුරා හදිසි සහය සදහා කොළඹ පිහිටි විදේශ කටයුතු අමාත්‍යංශයේ 011 2 325 373 / 011 2 325 375 / 011 2 207 200 සහ 011 2 207 207 යන දුරකතන අංක ඔස්සේ එලෙස සම්බන්ධ විය හැකියි. එසේම, ඉරානයේ ටෙහෙරාන්හි ශ්‍රී ලංකා තානාපති කාර්යාලය සම්බන්ධ කර ගැනීමට 0098 939 205 51 61 / 0098 991 205 75 22 සහ 0098 936 636 02 60 යන අංක ඇමතීමේ හැකියාව පවතිනවා.071 844 73 05 යන දුරකතන අංකයෙන් ඊශ්‍රායලයේ ශ්‍රී ලංකා තානාපති කාර්යාලයේ නියෝජ්‍ය දුත මණ්ඩල ප්‍රධානියා සමග සම්බන්ධ විය හැකි අතර 071 683 35 13 යන අංකයෙන් එහි කම්කරු සුබසාධනය පිළිබද උපදේශකවරයා සමග සම්බන්ධ විය හැකියි. මීට අමතරව එම තානාපති කාර්යාලයේ කම්කරු සුබසාධනය පිළිබද දෙවන ලේකම්වරයා, 071 974 20 95 යන අංකයෙන් සම්බන්ධ කරගත හැකි බවද විදේශ අමාත්‍යංශය පෙන්වා දුන්නා.මේ අතර ටෙහෙරාන්හි ශ්‍රී ලංකා තානාපති කාර්යාලයේ භාරකාරවරයා 0098 939 205 51 61 යන වට්ස්ඇප් අංකය ඔස්සේ සම්බන්ධ කර ගත හැකියි. එම කලාපයේ පදිංචිව සිටින හෝ සංචාරය කරන සියලූ ශ්‍රී ලාංකිකයින්ට සුපරික්ෂාකාරීව කටයුතු කරන ලෙස විදේශ කටයුතු අමාත්‍යංශය වැඩිදුරටත් දැනුම් දෙනවා.පෙරේදා රාත්‍රියේ සිට ඉරානය ඊශ්‍රායලය වෙත යළි දැවැන්ත බැලැස්ටික් මිසයිල මාලාවක් එල්ල කරමින් පවතිනවා. ඒ ඊශ්‍රාලය විසින් ඉරානයේ ටෙහෙරාන් අගනුවර ආශ්‍රීත න්‍යෂ්ටික මර්මස්ථාන සහ ආරක්ෂක බලකා මූලස්ථාන ඉලක්ක කරමින් දියත් කරනු ලැබු ඔපරේෂන් රයිසින් ලයන් ප්‍රහාරයට ප්‍රතිප්‍රහාර වශයෙන් ඉරානය තම ප්‍රති ප්‍රහාර නම් කර ඇත්තේ ඔපරේෂන් ටෲ ප්‍රොමිස් ත්‍රී ලෙසයි.ඉරානය විසින් ඊශ්‍රායල භූමියට මිසයිල දියත් කිරීම දිගටම කරගෙන ගියහොත් ”‍ටෙහෙරානය ගිනි තබන”‍ බවට ඊශ්‍රායල ආරක්ෂක අමාත්‍ය ඊශ්‍රායල් කැට්ස් තර්ජනාත්මක ප්‍රකාශයක් සිදු කර තිබෙනවා.ඊශ්‍රායලය එල්ල කළ ප්‍රහාරවලින් පසු ඇමරිකාව සමග ටෙහෙරානයේ න්‍යෂ්ටික වැඩසටහන සම්බන්ධයෙන් සාකච්ඡා කිරිම අර්ථ විරහිත බව ඉරානය ද පවසනවා. ඒ අනුව අද සැළසුම් කළ සාකච්ඡා සඳහා සහභාගි වීම පිළිබද තවමත් අවසන් තීරණයක් ගෙන නොමැති බවයි ඔවුන් ප්‍රකාශ කර ඇත්තේ.මෙවන් පසුබිමක මැදපෙරදිග සිදුවන ඕනෑම හමුදාමය ක්‍රියාකාරකමක්ම තරයේ හෙළා දකින බව එක්සත් ජාතීන්ගේ මහලේකම් ඇන්ටෝනියෝ ගුටරේස් වෙනුවෙන් අදහස් දක්වමින් එක්සත් ජාතීන්ගේ ප්‍රකාශිකා ස්ටෙෆනි ට්‍රමේබ්ලේ කියා සිටියා.මේ අතර ඉරාන සහ ඊශ්‍රායල යුද ගැටුම සම්බන්ධයෙන් අදහස් ප්‍රකාශ කරමින් ශුද්ධෝත්තම ලියෝ පාප් වහන්සේ පෙන්වා දෙන්නේ ලොවට සාමය අත්‍යවශ්‍ය වී ඇති බවයි. න්‍යෂ්ටික තර්ජනයෙන් තොර ආරක්ෂිත ලෝකයක් ගොඩනැගීම සඳහා වන කැපවීම, ගෞරවනීය සහභාගීත්වය සහ අවංක සංවාදයක් හරහා දිගටම පැවතිය යුතු බවයි.",
  "timestamp": "2025-06-15T09:03:59",
  "url": "https://hirunews.lk/407188/hundreds-of-more-missile-attacks-from-iran-on-israel",
  "category": "International"
}