{
  "id": "d77bd32c4bbadafead32186ae219a90d",
  "source": "hirunews",
  "headline": "ප්‍රහාරවලින් ඉරානයේ න්‍යෂ්ටික වැඩසහනේ මූලිකාංග විනාශ වී නැති බව අමෙරිකාවේම බුද්ධි අංශ කියයි",
  "content": "ඉරානයේ න්‍යෂ්ටික මධ්‍යස්ථාන 3කට එල්ල කළ අමෙරිකා ප්‍රහාරවලින් ඉරාන න්‍යෂ්ටික වැඩසටහනේ මූලික අංග විනාශ නොවූ බව, අමෙරිකාවේ බුද්ධි අංශ සිදුකළ මුලික තක්සේරුවකින් හෙළි කරගෙන තිබෙනවා.  අමෙරිකා බුද්ධි අංශ උපුටා දක්වමින් විදෙස් මාධ්‍ය පැවසුවේ, ප්‍රහාර හේතුවෙන් ඉරානයේ න්‍යෂ්ටික වැඩපිළිවෙළ මාස කිහිපයකින් පමණක් පසුබෑමට ලක්විය හැකි බවයි.  පසුගිය සෙනසුරාදා ඉරානයේ න්‍යෂ්ටික මධ්‍යස්ථාන තුනකට අමෙරිකාව ප්‍රහාර එල්ල කිරීමෙන් පසු, ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් පැවසුවේ, ඉරානයේ න්‍යෂ්ටික වැඩසටහන මුළුමනින්ම විනාශ කළ බවයි.  තම න්‍යෂ්ටික මධ්‍යස්ථාන 3 තුළ කිසිවක් නොතිබූ බවත්, අවශ්‍ය සියල්ල ඒ වන විටත් ඉවත් කරගෙන තිබූ බවත් ඉරානයේ උත්තරීතර නායක අයතුල්ලාහ් අලි කමේනි අවධාරණය කළේ, අමෙරිකා ජනාධිපතිවරයාට පිළිතුරු දෙමින්.  කෙසේ වෙතත්, අමෙරිකාවේ බුද්ධි අංශ උපුටා දක්වමින් අමෙරිකා මාධ්‍ය පැවසුවේ, ෆෝඩෝ සහ නටාන්ස් මධ්‍යස්ථානවල තිබූ කේන්ද්‍රාපසාරී සහ අධික ලෙස බලගැන්වූ යුරේනියම් සම්පූර්ණයෙන්ම ඉවත් කර ගැනීමට ඉරානය අපොහොසත් ව තිබූ බවයි.  ඉරානය සතුව තිබූ අධික වටිනාකමකින් යුත් අධික ලෙස බලගැන්වූ යුරේනියම් කිසිවක් විනාශ වී නොමැති බව ද අමෙරිකා බුද්ධි අංශ තහවුරු කරගෙන ඇතැයි එම පුවත් වාර්තා සඳහන් කළා.  ඉරානයේ න්‍යෂ්ටික වැඩසටහන මාස කිහිපයකින් පසුපසට යාමක් පමණක් අමෙරිකා ප්‍රහාර හරහා සිදුව ඇති බව ද එම වාර්තාවල සඳහන්.  මෙම තක්සේරුව පෙන්ටගනයේ බුද්ධි අංශය වන ආරක්ෂක බුද්ධි ඒජන්සිය විසින් ඉදිරිපත් කරන ලද්දක් වන අතර, එය එක්සත් ජනපද ප්‍රහාරවලින් පසු එක්සත් ජනපද මධ්‍යම අණදෙන නිලධාරියා විසින් පවත්වන ලද සටන් හානි තක්සේරුවක් මත පදනම් වූවක් බව ද CNN පුවත් සේවය වාර්තා කළා.  මේ අතර, ටෙහෙරානයේ න්‍යෂ්ටික මධ්‍යස්ථානවලය සිදුව ඇති හානිය දැක්වෙන චන්ද්‍රිකා ඡායාරූප පෙළක් විදෙස් මාධ්‍ය මෙලෙස වාර්තා කර තිබුණා.  එම චන්ද්‍රිකා ඡායාරූප වලට අනුව, ඉරාන න්‍යෂ්ටික පහසුකම් මධ්‍යස්ථාන, ගුවන්තොටුපළ අසළ ගොඩනැගිලි සහ විශ්වවිද්‍යාලයක්ද ගුවන් ප්‍රහාරවලින් විනාශ වී තිබෙනවා.  මේ අතර, ඉරානයේ \"පාලන වෙනසක්\" දැකීමට තමාට අවශ්‍ය නැති බවත්, එය අවුල් සහගත තත්ත්වයකට තුඩු දෙන හේතුවක් බවත් අමෙරිකා ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් පවසනවා.",
  "timestamp": "2025-06-25T14:22:39",
  "url": "https://hirunews.lk/408309/us-intelligence-says-attacks-did-not-destroy-key-elements-of-irans-nuclear-program",
  "category": "International"
}