{
  "id": "f254797db67a7eb00fa45c4d706c5c7a",
  "source": "hirunews",
  "headline": "ස්වර්ගස්ථ වූ ශුද්ධෝත්තම පාප් වහන්සේගේ ජීවිත කතාව",
  "content": "දෛවෝපගත සිදුවීමක් ලෙසින් 1936 වසරේ නත්තලට සතියකට පෙර එනම් දෙසැම්බර් මස 17 වැනිදා ආර්ජන්ටිනාවේ බුවනෝස් අයර්ස් හි \"හෝහේ මාරියෝ බේර්ගෝග්ලියෝ\" නමින් උපත ලද ශුද්ධෝත්තම ෆ්‍රැන්සිස් පියතුමන් 5 දෙනෙකුගෙන් යුත් පවුලේ වැඩිමල් දරුවායි.රසායනික කාර්මිකයෙකු ලෙස මූලික උපාධිය ලබාගත් උන්වහන්සේ සිය දිවියේ තරුණ අවධියේදීම පූජකත්වයේ මාවත තෝරාගන්නා අතර 1969 වසරේදී ජේසු නිකායික පියතුමකු වශයෙන් පූජකවරය ලබාගත්තා.උන්වහන්සේ බුවනෝස් අයර්ස් හි අගරදගුරු පදවියට පත්වන්නේ 1998 වසරේදීයී.2001 වසරේදී එවකට දෙවන ජුවාම් පාවුළු පාප් වහන්සේ විසින් උන්වහන්සේ කාදිනල් ධුරයට ඔසවා තැබීම උන්වහන්සේගේ දිවියේ සුවිශේෂී සංධිස්ථානයක්.2013 වසරේ පෙබරවාරි 28 වනදා එවකට 16 (XVI) වන බෙනඩික්ට් ශුද්ධෝත්තම පාප්වහන්සේ ඉල්ලා අස්වීමත් සමඟ පුරප්පාඩු වූඑම ධුරයේ අනුප්‍රාප්තිකයා ලෙස උන්වහන්සේ පත්වුණා.2013 වසරේ මාර්තු 13 වැනිදා ලොව පුරා බිලියනයකට වැඩි කිතුණු බැතිමතුන්ගේ ආධ්‍යාත්මික නායකයා ලෙස උන්වහන්සේ පාප් ධුරයට පත්වුණේ පළමුවන ෆ්‍රැන්සිස් පාප් වහන්සේ ලෙසයි.ඒ, එම ධුරය දැරූ ප්‍රථම ලතින් අමෙරිකානු පාප් වහන්සේ ලෙස ඉතිහාසයට එක්වෙමින්.එමෙන්ම වසර 1300කට ආසන්න කාලයකට පසු යුරෝපීය ජාතිකයෙකු නොවන කාදිනල්වරයෙකු පාප් ධුරයට පත්වූ පළමු අවස්ථාව ලෙසත් එය ඉතිහාසයට එක්වුණා.පළමුවන ෆ්‍රැන්සිස් පාප් වහන්සේ සාමාන්‍ය ජනයාගේ සිත් දිනාගත්තේ උන්වහන්සේ අනුගමනය කළ නිහතමානී සහ අල්පේච්ඡ ජීවිතය හරහායි.පාප් ධුරයට හිමි නිල නිවස මෙන්ම අතිසුඛෝපභෝගී ලිමෝසින් රථය භාවිත කිරීම ප්‍රතික්ෂේප කළ උන්වහන්සේ සිය ගමන් බිමන් සඳහා භාවිත කළේ සාමාන්‍ය මෝටර් රථයක්.වරක් උන්වහන්සේට ත්‍යාගයක් ලෙස හිමි වූ සුපිරි ලැම්බෝගිනි රථය ද උන්වහන්සේ අලෙවි කර ඉන් ලද මුදල පුණ්‍යාධාර අරමුදල් සඳහා වෙන් කරනු ලැබුවා.ගබ්සා කිරීමට හා වේදනාව අවසන් කිරීමේ ස්වේච්ඡා මරණයට විරෝධය පළ කළ උන්වහන්සේ සමලිංගික ප්‍රජාව කෙරෙහි දැක්වූ දයාන්විත ස්ථාවරය ලොව පුරා වැඩි අවධානයක් දිනාගත්තා.ඒ, සමලිංගික විවාහක යුවළ සඳහා ආශිර්වාද කිරීමට කොන්දේසි සහිත අවසරය ලබාදීමත් සමගයි.ගාසා යුද්ධයට මැදි වූ දරුවන් කෙරෙහි උන්වහන්සේ දැක්වූ දයාව මෙන්ම එම යුද්ධය වැළැක්වීමට ප්‍රබල රටවල් පෙළඹවීමත් උන්වහන්සේ සිය දේශන තුළින් අවධාරණය කළා.පළමුවන ෆ්‍රැන්සිස් ශුද්ධෝත්තම පියතුමන් 2015 වසරේ ජනවාරි මාසයේදී ශ්‍රී ලංකාවේ සිදුකළ ඓතිහාසික සංචාරය මෙරට කිතුණු ප්‍රජාවට අමතක නොවන සිදුවීමක් වූ අතර එහිදී ජෝෂප් වාස් මුනිතුමන් ශ්‍රී ලංකාවේ පළමු ශාන්තුවරයා ලෙස ඔසවා තැබීමත් සිදුකළා.එම සංචාරයේදී මන්නාරම මරුද මඩු දේවස්ථානයේ පැවැති විශේෂ දේව මෙහෙයේදී උන්වහන්සේ ඉල්ලා සිටියේ යුද සමයේදී පවා මඩු දේවස්ථානයට පැමිණි උතුරේත් දකුණේත් ජනතාව ජාති භේද ආගම් භේද අතහැර සහෝදරත්වයෙන් යුතුව ජීවත් වූවා සේ ම යුද්ධයේ කටුක බව අමතක කොට එකිනෙකාට සමාව දෙමින් සමස්ත ශ්‍රී ලංකාවාසීන් සහෝදරත්වය පෙරදැරි කරගෙන ජීවත් විය යුතු බවයි.අරාබි අර්ධද්වීපයේ සංචාරයක නිරත වූ පළමු පාප් වහන්සේ බවට පත්වෙමින් ශුද්ධෝත්තම ෆ්‍රැන්සිස් පියතුමන් 2019 පෙබරවාරි 14 වැනිදා එක්සත් අරාබි එමීර් රාජ්‍යයට ද පැමිණියා.ශුද්ධෝත්තම පියතුමන් එහිදී අන්තර් ආගමික සමුළුවකට ද සහභාගි වූ අතර ඊට බැතිමතුන් 120,000ක් පමණ සහභාගි වීම ලොව පුරා වැඩි අවධානයක් දිනාගත්තේ මැදපෙරදිග ඉස්ලාමීය රාජ්‍යයකට පැමිණි කතෝලික ආධ්‍යාත්මික නායකයාට ලබාදුන් ඉහළ පිළිගැනීමත් සමගයි.2013 වසරේ ලෝක ප්‍රකට ටයිම්ස් සඟරාව මගින් ජනතාවගේ පාප් වහන්සේ ලෙස උන්වහන්සේට දුන් විරුදාවලිය උන්වහන්සේගේ චරිතය පිළිබඳව කිතුණු බැතිමතුන් තුළ තිබූ ගෞරවයේ කදිම පිළිබිඹුවක් ද වුණා.",
  "timestamp": "2025-04-21T21:28:17",
  "url": "https://hirunews.lk/403467/ස්වර්ගස්ථ-වූ-ශුද්ධෝත්තම-පාප්-වහන්සේගේ-ජීවිත-කතාව",
  "category": "International"
}