{
  "id": "c66f3de6bf36aef4ba121b1669f13422",
  "source": "hirunews",
  "headline": "එයාර් ඉන්දියා ගුවන් අනතුරෙන් මියගිය පිරිස හඳුනා ගන්න DNA පරීක්ෂණ (වීඩියෝ)",
  "content": "ඉන්දියාවේ අහමදාබාද් නගරයේ දී අනතුරට ලක් වූ එයාර් ඉන්දියා ගුවන් යානයේ දත්ත පටිගත කිරීමේ යන්ත්‍රය හෙවත් කළු පෙට්ටිය ආශ්‍රිතව විමර්ශන ආරම්භ කර තිබෙනවා.  එම ගුවන් යානයේ ප්‍රධාන නියමුවා විසින් අනතුරට මොහොතකට පෙර නිකුත්කළ පණිවුඩය පිළිබඳවද තොරතුරු ලැබී තිබෙනවා.  ඉන්දියාවේ අහමදාබාද් හි සර්දාර් පටෙල් ජාත්‍යන්තර ගුවන් තොටුපලේ සිට ලන්ඩන් ගැට්වික් ගුවන් තොටුපළ දක්වා ගමන් ඇරඹූ එයාර් ඉන්දියා ගුවන් සේවයට අයත් ගුවන් යානයක් ගුවන්ගත වී සුළු මොහොතකින් අනතුරට පත් වුනේ මීට දින දෙකකට පෙරදියි.  මෙලෙස අනතුරට පත් වූයේ එයාර් ඉන්ඩියා ගුවන් සේවයට අයත් AI 171 දරණ Boeing 787-8 Dreamliner වර්ගයේ ගුවන් යානයක්.  අනතුරින් යානයේ ගමන් ගත් පුද්ගලයින් 241ක් මියගිය අතර ඔවුන්ගේ මළ සිරුරු හඳුනා ගැනීම සඳහා යානය කඩා වැටුණු ස්ථානයේ දන්ත වාර්තා එකතු කිරීම තවමත් සිදු වනවා. ආචාර්ය ජයිශංකර් පිල්ලේ-අහමදාබාද්-අධිකරණ වෛද්‍ය සහ උපදේශක,  ''අපි වින්දිතයින්ගේ දන්ත වාර්තා එකතු කිරීම සඳහා වෙහෙස නොබලා කටයුතු කරමින් සිටිනවා.පස්වරු 3 සිට අලුයම 4:30 දක්වා අපි වින්දිතයින්ගේ දන්ත වාර්තා එකතු කිරීම සඳහා වැඩ කරනවා. මෙය අතිශය වෙහෙසකර තත්වයක් නමුත් හඳුනාගැනීම සඳහා අපි අපේ උපරිමය කරනවා.''  මේ වන විටත් අහමදාබාද් හි රෝහල්විපතට පත් වූවන්ගේ පවුල්වල සාමාජිකයින්ගෙන් පිරී ගොස් ඇති අතර වින්දිතයින් හඳුනා ගැනීමට වෛද්‍යවරුන් ඩීඑන්ඒ පරීක්ෂණ සඳහා රුධිර සාම්පල ලබා ගැනිමද සිදු කරනවා.  යානයේ ගමන් ගත් පිරිස 242 දෙනාගෙන් එක් අයෙකු පමණක් දිවි ගලවා ගත් අතර යානය කඩා වැටුණු ස්ථානයේ සිටි 38 දෙනෙකුගේ සිරුරු ද සොයාගෙන තිබෙනවා.  ඒ අනුව මියගිය 279 දෙනාගේ මළ සිරුරු අහමදාබාද් නගරයේ පළාත් පාලන රෝහලකට ගෙන එමට ද කරයුතු කර තිබෙනවා.  මරණයට පත්වූ අයගේ ඥාතීන් සහ මිතුරන් ඇවිත් ඉන්න නිසා එම රෝහල ඉතාමත් කලබලකාරී බව පැවසෙනවා. දේහයන් හඳුනාගැනීම සඳහා DNA පරීක්ෂණ පැවැත්වීමටයි කටයුතුකර ඇත්තේ.  එහිදී ඇදහස් දැක්වූ පුද්ගලයෙක්,  ''මම මනිපූර්වල කෙනෙක්.මම හොයන්නේ මගේ ඥාතී සහෝදරියව එයා ගුවන් කාර්යමණ්ඩලයේ කෙනෙක්.මේ වෙනකල්ම මට කිසිම තොරතුරක් නැහැ.ඒත් මම උපරිම උත්සාහ කරනවා මෘත දේහ හඳුනා ගන්න කොහොම හරි ගෙදරට තොරතුරු දෙන්න ඕන.පවුලේ ආදායම් උපයන එකම එක්කෙනා එයා.එයාගේ සහෝදරයෙක් පිළිකාවකින් පෙළෙනවා.එයාගේ තාත්තත් නැහැ. මළ සිරුරු ලැබෙන තුරු මෙතන ඉන්නේ .අපට සිරුරු ලැබුණු පසු අපි ගෙදර ගෙනියනවා. ඇත්තටම මගේ සහෝදරියයි දරුවයි මැරුණා කියලා මගේ පවුලේ අය හිතන්නේ නැහැ එයාලා ගෙදර එයි කියලා තමයි අනිත් අය හිතන් ඉන්නේ. මගේ යාළුවාගේ තාත්තා නැති වුණා.එයාගේ අවසන් කටයුතු කරන්න තමයි යාළුවා ආවේ එයාව ඇරළවන්න අපි ආවේ.ආපසු යනකොට අපිට මේ ප්‍රවෘත්තිය ආරංචි වුණා.''  මේ අතර කඩා වැටුණු එයාර් ඉන්දියා මගී ගුවන් යානයේ පසුපස කොටස දොඹකරයක් මගින් එම ස්ථානයෙන් ඉවත් කිරිම අද සිදු කෙරුණා.  අනතුර සිදුවී පැය 28කට පසුව යානය ගැටුණු ගොඩනැගිල්ලේ තිබී එහි දත්ත පටිගත කිරීමේ ඩිජිටල් යන්ත්‍රය හෙවත් යානයේ කළු පෙට්ටිය සොයාගෙන තිබෙනවා.  එය විමර්ශන සඳහා සැළකියු යුතු ලෙස වැදගත් වන්නේ දැඩි ඉලෙක්ට්‍රොනික දත්ත ඒවායේ පටිගත වන බැවිනුයි.  උන්නතාංශය සහ වේගය වැනි දත්ත මෙන්ම නියමු කුටියේ ශබ්දයද වාර්තා කරනු ලබනවා. ඒ අනුව ගුවන් නියමුවා අනතුර සිදුවීමට මොහොතකට පෙර නිකුත්කළ පණිවුඩ පිළිබඳ තොරතුරුද ලැබී තිබෙනවා.  ගුවන් සේවයේ ප්‍රධාන නියමුවා වූ සුමිත් සභාර්වාල් ,යානය කඩාවැටීමට තත්ත්පර කිහිපයකට පෙර අහමදාබාද් පාලක මධ්‍යස්ථානය වෙත දැනුම් දී ඇත්තේ යානය සම්පූර්ණයෙන් ක්‍රියාවිරහිත වී යන බවයි.  එය තත්ත්පර 5ක පණිවුඩයක්.  MAYDAY…යනු ජාත්‍යන්තර ගුවන් ක්ෂෙත්‍රයේ මාරක අනතුරකදී භාවිතවන හදිසි සංඥා වචනයක්.  ඉන්දීය ගුවන් සේවා අමාත්‍යවරයා ප්‍රකාශ කළේ මෙම ව්‍යසනයට හේතු විය හැකි සියලු දේ රජය විසින් සොයා බලනු ඇති බවයි.  සිවිල් ගුවන් සේවා අධ්‍යක්ෂ ජනරාල්, ඊයේ සවස 5 ට පමණ එම ස්ථානයෙන් කළු පෙට්ටිය සොයා ගත්තා. ඉන් අනතුර සිදුවන ක්‍රියාවලියේදී හෝ අනතුරට මොහොතකට පෙර සැබවින්ම සිදුවී ඇති දේ පිළිබඳ ගැඹුරු අවබෝධයක් ලබා ගන්න පුලුවන්.  එහි සම්පූර්ණ විමර්ශනය සිදු කළ පසු වාර්තාවේ ප්‍රතිඵල කුමක් වේදැයි අපි උනන්දුවෙන් බලා සිටිනවා.  ඒ වගේම ගුවන් යානා සඳහා දීර්ඝ නිරීක්ෂණයක් කිරීමට නියෝගයක් ද ලබා දී තිබෙනවා. අපගේ ඉන්දියානු ගුවන් යානා බලඇණියේ 34 කින් අටක් දැනටමත් පරීක්ෂා කර අවසන්. අනතුරෙන් දිවි ගලවා ගත් එකම පුද්ගලයා වන ගුවන් යානයේ 11Aආසනයේ සිටි විශ්වෂ්කුමාර් රමේෂ් තවමත් රෝහලේ සුවය ලබමින් සිටීන අතර ඔහුගේ අත්දැකීම මෙලෙස විස්තර කළා.  ''ගුවන්ගත වීමෙන් පසු, විනාඩියක් ඇතුළත, යානය තත්පර 5-10 ක් නතර වුණා මෙන් දැනුණා. එකවරම කොළ සහ සුදු (කැබින්) ලයිට් දැල්වුණා. ඉහළට යාම සඳහා එන්ජිමේ තෙරපුම වැඩි වන බවත් මට දැනුණා. හැබැයි එය වේගයෙන් කඩා වැටුණා.''  මේ අතර විමර්ශන අවසන් වන තෙක් සියලු බෝයින් 787 ගුවන් යානා පියාසැරි වලින් ඉවත් කර තැබීමටත් කටයුතු කර තිබෙනවා.  Flightradar24 වෙබ් අඩවියේ දත්තවලට අනුව, මෙම බෝයිං ඩ්‍රීම්ලයිනර් 787-8 යානය බ්‍රහස්පතින්දා සිදු වූ මෙම ව්‍යසනයට පෙර මේ වසර තුළ ගුවන් ගමන් 700කට වඩා සිදු කර තිබෙනවා.  වසර11ක් පැරණි මෙම එයාර් ඉන්දියා යානය නවදිල්ලිය සහ මිලාන්, පැරිස් සහ ඇම්ස්ටර්ඩෑම් වැනි යුරෝපීය ගමනාන්තවල ද නිරිත වී තිබෙනවා. ",
  "timestamp": "2025-06-14T22:24:15",
  "url": "https://hirunews.lk/407168/dna-tests-to-identify-air-india-crash-victims-video",
  "category": "International"
}