{
  "id": "0f39c98f6e907136dc35d706c09fe8da",
  "source": "hirunews",
  "headline": "චීනය ඇමරිකානු භාණ්ඩ සඳහා 84%ක තීරු බදු පනවයි",
  "content": "චීනය ඇමරිකානු භාණ්ඩ සඳහා 84% ක අමතර තීරු බදු පනවා තිබෙනවා.ඒ අනුව එය හෙට (10) සිට ක්‍රියාත්මක වන බවයි විදෙස් මාධ්‍ය වාර්තා කරන්නේ.ලොව දකුණු සහ නැගෙනහිර බලවතුන් අතර වෙළෙඳ යුද්ධය අරඹමින් අමෙරිකාව ලොවපුරා රටවල් 60කට පැනවූ තීරු බදු අද සිට ක්‍රියාත්මකයි.කඩා වැටුණු අමෙරිකා ආර්ථිකය යළි නගා සිටුවීමට අවශ්‍ය දැඩි ක්‍රියාමාර්ග ගැනීම හරහා අමෙරිකාව නැවත ශ්‍රේෂ්ඨ රාජ්‍යයක් බවට පත්කිරීම අමෙරිකා ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ගේ මැතිවරණ ප්‍රකාශයේ ප්‍රමුඛතම පොරොන්දුවක් බවට පත්ව තිබුණා.ඒ අනුව ‘අමෙරිකාව නැවතත් පොහොසත් කරන්න’ යන්න මූලික කරගනිමින්, ලොව පුරා රටවල් 60ක් වෙනුවෙන් අන්‍යෝන්‍ය තීරුබදු පැනවීම අමෙරිකා ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් නිල වශයෙන් ප්‍රකාශයට පත්කළේ, පසුගිය දෙවැනිදායි.එම තීරු බදු පැනවීම 10% සිට 50% අතර දක්වා වූ ප්‍රතිශතයක්.අමෙරිකා ජනාධිපතිවරයාගේ මෙම තීරුබදු පැනවීම ලොවපුරා රටවල්වලට කම්පනයක් ගෙන දෙමින් ආසියාවේ මෙන්ම බොහෝ රටවල කොටස් වෙළෙඳපොළ දැවැන්ත කඩා වැටීමකට ලක් වුණා.ගෝලීය වශයෙන් භාවිත වන භාණ්ඩ රැසක් නිෂ්පාදනය කිරීම ආසියා කලාපයේ සිදුවන බැවින්, මෙම තීරුබදු පැනවීමේ වැඩිම බලපෑම එල්ල වන්නේ ආසියාවටයි. කෙසේ වෙතත් මෙම වෙළෙඳ යුද්ධය උග්‍ර අතට පත්වන්නේ, අමෙරිකාව වෙත චීනය පනවා ඇති තීරු බදුවලට එරෙහිව චීනය ද අමෙරිකාව වෙත 34%ක තීරු බදු පැනවීමට පියවර ගැනීමත් සමගයි.මෙම තීරු බදු පැනවීම ට්‍රම්ප් පරිපාලනය සහ චීනය අතර ඇති මතභේදය තවදුරටත් තීව්‍ර කිරීමට ද හේතු වූ අතර ජනපති ට්‍රම්ප් පැවසුවේ, චීනය තීරු බදු පැනවීම ඉවත් නොකළහොත් ඔවුන් වෙත තවත් අතිරේක 50%ක බදු පනවන බවයි.ට්‍රම්ප් පරිපාලනයේ මෙම බදු පැනවීම ලෝක වෙළෙඳ සංවිධානයේ නීති රීති උල්ලංඝනය කිරීමක් බැවින් තීරු බදු පැනවීමට එරෙහිව අවසානය දක්වා චීනය සටන් කරන බව, කෙසේ වෙතත් චීන වානිජ අමාත්‍යාංශය ප්‍රකාශ කළා.කෙසේවෙතත් ට්‍රම්ප් පරිපාලනය ලොව පුරා රටවල් 60ක් වෙත පැනවූ 10% සිට 50%ක් දක්වා වූ තීරු බදු අද සිට ක්‍රියාත්මක වන අතර, චීනය වෙනුවෙන් 104%ක දැවැන්ත තීරු බද්ද ද අද සිට ක්‍රියාත්මකයි.",
  "timestamp": "2025-04-09T16:48:57",
  "url": "https://hirunews.lk/402466/චීනය-ඇමරිකානු-භාණ්ඩ-සඳහා-84ක-තීරු-බදු-පනවයි",
  "category": "International"
}