{
  "id": "eced3ee1d1a190ac7ffada00edd193c6",
  "source": "hirunews",
  "headline": "ඉන්දීය අගමැති මෝදි ගුවන් අනතුරෙන් දිවි බේරාගත් රමේෂ්ගේ සුවදුක් විමසීමට රෝහලට (වීඩියෝ)",
  "content": "ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි ඉන්දියාවේ මේගානිගර් ගුවන් යානය කඩා වැටුණු ස්ථානය නිරීක්ෂණය කිරීමට පැමිණියා.විනාඩි 20 ක පමණ කාලයක් ගුවන් යානය කඩා වැටුණු ස්ථානය ඉන්දීය අගමැතිවරයාගේ නිරීක්ෂණයට ලක් වූ අතර, අනතුරින් තුවාල ලැබූවන්ගේ සුව දුක් බැලීම සඳහා අගමැතිවරයා අහමදාබාද් හී රෝහලට ඇතුළු වන ආකාරයද ඉන්දීය මාධ්‍ය වාර්තා කළා.එහිදී ඉන්දීය අග්‍රාමාත්‍යවරයා ගුවන් අනතුරින් දිවි බේරාගත් විශ්වාෂ්කුමාර් රමේෂ්ගේද සුවදුක් විමසීමටද කටයුතු කර තිබෙනවා.මේ අතර ගුවන් අනතුරින් දිවි බේරාගත් විශ්වාෂ්කුමාර් රමේෂ් සිටි 11A අසුන ගුවන් යානයේ හදිසි පිටවීමේ දොරටුව අසළින්ම පිහිටා තිබීම හේතුවෙන් ඔහුට දිවි බේරා ගැනීමට හැකි වී ඇති බවයි ගුවන් යානා විශ්ලේකයින් පවසන්නේ.එංගලන්තයේ ලෙස්ටර් හී දිවිගෙවන රමේෂ්ගේ ඥාති සොහොයුරෙකු වන අජේ වල්ගී අනතුරින් දිවි බේරාගත් සිය ඥාති සහෝදරයා පිළිබඳව මාධ්‍ය වෙත මෙලෙස අදහස් දැක්වුවා.\"ඔහු හොඳින් සිටිනවා. වෙන කිසිවක් ප්‍රකාශ කළේ නැහැ. ඔහුගේ සහෝදරයා ද ඔහු අසළ අසුනේ සිට තිබෙනවා. නමුත් ඔහුගේ සහෝදරයාට කුමක්ද වුණේ කියලා අපිට කිසිම දෙයක් දැනගන්න ලැබුණේ නැහැ..\"එමෙන්ම, අනතුරින් දිවිගලවාගත් රමේෂ් ඉන්දීය මාධ්‍ය වෙත රෝහලේ ප්‍රථිකාර ලබමින් පසුවන අතර තමා අනතුර අවස්ථාවේ ලැබූ අත්දැකීම ගැන අදහස් දක්වමින් පවසා ඇත්තේ, \"මට විස්තර කරන්න බැහැ... හැමදේම සිදුවුණේ මගේ ඇස් ඉදිරිපිට... අනතුරින් පසු යානයේ හදිසි පිටවීමේ දොරටුව කැඩී තිබුණා.. මගේ ආසනයත් කැඩිලා තිබුණේ.. දොර කැඩී තිබුණ තැනින් විශාල එළියක් දැක්කා... මම එතනින් ‍යානයෙන් පිටතට ආවා..\" යනුවෙන්.\"සියල්ල මගේ ඇස් ඉදිරිපිට සිදු වුණා. මම දිවි ගලවා ගත්තේ කෙසේදැයි මම දන්නේ නැහැ.. ටික වේලාවක් මම සිතුවේ මමත් මැරෙයි කියලා. නමුත් මම ඇස් අරින කොට, මම \"මම ජීවතුන් අතර සිටින බව මට වැටහුණා, ඒ නිසා මම ආසනයෙන් මගේ ගාංචුව ගලවා මට හැකි තැනින් පිටතට යාමට සමත් වුණා.\"එමෙන්ම, තවදුරටත් තම අත්දැකීම විස්තර කරමින් ඔහු සඳහන් කරන්නේ,ඒ වනවිටත් ගුවන් යානය ගිනි ගැනීමට ලක්ව තිබූ බවත්, තමා ඉන් පිටතට පැමිණි අවස්ථාවේදීම පිපිරීම සිදුවූ බවයි.එහිදී මාධ්‍යවේදියා නැගූ පැනයකට පිළිතුරු ලබා දෙමින් තමා ගුවන් යානයෙන් පිටතට පැනීමක් සිදු නොකළ බවත්, ඇවිදගෙන පිටතට ආ බවත් සඳහන් කළා.\"මම සිටි ගුවන් යානයේ පැත්ත, එය නේවාසිකාගාරයේ බිම් මහලට කඩා වැටී තිබුණා. ගුවන් යානයේ අනෙක් කොටස ගැන මම දන්නේ නැහැ, නමුත් මම ගොඩ බැස්ස ස්ථානය පොළොව ආසන්නයේ තිබුණේ. ගුවන් යානයෙන් පිටත මට පෙනුණා, ඒ නිසා මගේ ආසනය ආසන්නයේ කැඩී තිබූ දොර ගාවින් මම පිටතට ඇවිදගෙන ආවා\"එමෙන්ම අගමැතිවරයා ඔහුව හමුවූ අවස්ථාවේදී තමාගෙන් \"හැමදේම හොඳින්ද?\" යනුවෙන් සුවදුක් විමසූ බවත්, \"පවුලේ පිරිස සිටින්නේ කොහෙද?\" යනුවෙන් විමසූ බවත්, ඔවුන් ලන්ඩන්වල පදිංචිව සිටින බව තමා ප්‍රකාශ කළ බවත් එම මාධ්‍ය සාකච්ඡාවට පිළිතුරු දෙමින් අනතුරින් දිවි ගලවාගත් ‍රමේෂ් ප්‍රකාශ කර තිබෙනවා. ",
  "timestamp": "2025-06-13T16:38:26",
  "url": "https://hirunews.lk/407053/indian-prime-minister-modi-visits-ramesh-who-survived-the-plane-crash-in-hospital-video",
  "category": "International"
}