{
  "id": "8760d28b8f40fcc473d59b759e56202b",
  "source": "hirunews",
  "headline": "ඉන්දියාව ජල සැපයුමට බාධා කළහොත්, උපරිම බලය යොදවන බව පාකිස්ථානය කියයි",
  "content": "කාශ්මීරයේ, පෙහෙල්ගාම්හි ත්‍රස්ත ප්‍රහාරයෙන් අනතුරුව ඉන්දියාව සහ පාකිස්ථානය අතර උද්ගතව ඇති මතභේදාත්මක තත්ත්වය තවත් උණුසුම් කරමින් අද (26) දෙවෙනි දිනටත් ඉන්දු පාකිස්ථාන දේශ සීමාව අසල ස්ථාන කිහිපයකම වෙඩි හුවමාරු සිදුව තිබෙනවා.මේ අතර, ජම්මු කාෂ්මීරයේ පෙහෙල්ගාම් ත්‍රස්ත ප්‍රහාරය පිටුපස පාකිස්ථාන රජය සහ බුද්ධි අංශ සිටින බවට ඉන්දියාව එල්ල කරන චෝදනා සම්බන්ධයෙන් පුළුල් අපක්ෂපාතී සහ පාරදෘෂ්‍ය විමර්ශනයකට පාකිස්ථානය සූදානම් බව පාකිස්ථාන අග්‍රාමාත්‍ය‍ ෂෙහ්බාස් ෂරීෆ් කියා සිටියා. පාකිස්ථානු හමුදා විසිර යාමේ උත්සවයකට එක්වෙමින් පාකිස්ථාන අග්‍රාමාත්‍යවරයා අවධාරණය කළේ පාකිස්ථානයට හිමි ජලය හැරවීමට හෝ අඩු කිරීමට කිසිවෙකුත් උත්සහ කළහොත් ඊට උපරිම වශයෙන් ප්‍රතිචාර දක්වන බවයි.කෙසේ වෙතත්, ඉන්දියාවේ ජල ශක්ති අමාත්‍ය සී ආර් පටිල් පැවසුවේ, ඉන්දු ගඟෙන් ජල බිඳුවක්වත් පාකිස්තානයට නොයන බවට සහතික වන බවයි.මේ අතර, අද දහවල් කාලයේත් දකුණු කාශ්මීරයේ සෝදිසි මෙහෙයුම් ක්‍රියාත්මක වුණා. මෙම මතභේදාත්මක තත්ත්වය හමුවේ දෙරටම උපරිම සංයමයකින් කටයුතු කළ යුතු බවයි ලෝක ආහාර සංවිධානය පවසන්නේ. පවතින තත්ත්වය තවදුරටත් උග්‍ර නොවීමට අවශ්‍ය පියවර ගන්නා බවට දෙරටම සහතික විය යුතු බව එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලයද ප්‍රකාශ කළා.මේ අතර නීතිවිරෝධීව ඉන්දියාවේ රැදී සිටි බංග්ලාදේශ සහ පකිස්ථාන ජාතිකයින් පිරිසක් ගුජරාට් පොලිසිය විසින් පිහිටුවහල් කර තිබෙනවා. ඒ අතර පිරිමි පුද්ගලයින් 524 ක්, කාන්තාවන් 284 ක්, කුඩා දරුවන් 214 ක් ඇතුලු‍ 1, 022 දෙනෙකු සිටින බවයි ඉන්දීය මාධ්‍ය සඳහන් කළේ.ඉන්දියාව සහ පාකිස්ථානය අතර මෙවැනි උණුසුම් වාතාවරණයක් නිර්මාණය වී ඇති පසුබිමක ඉන්දීය හමුදා ක්‍රියාන්විත හෝ මෙහෙයුම් පිළිබඳව සජීවී වාර්තාකරණ කිසිවක් සිදු නොකරන ලෙස ඉන්දිය රජය එරට සියලු‍ම මාධ්‍ය වෙත දන්වා තිබෙනවා. කාශ්මීරයේ සිදු වූ ප්‍රහාරය හෙළා දකිමින් ඉන්දියාවේ නගර කිහිපයක මෙන්ම විවිධ රටවලද විරෝධතා පැවැත්වුණා. ලන්ඩනයේ වෙසෙන ඉන්දියානුවන්ද බි්‍රතාන්‍යයේ පකිස්ථාන මහ කොමසාරිස් කාර්යාලය ඉදිරිපිට රැස්වී විරෝධතාවක නිරත වුණා. එහිදී එම කාර්යාලයේ නිලධාරීයෙකු විරෝධතාකරුවන්ට තර්ජනාත්මක ප්‍රතිචාරයක් දක්වා ඇති බවද වාර්තා වනවා.",
  "timestamp": "2025-04-26T22:49:46",
  "url": "https://hirunews.lk/403824/pakistan-says-it-will-use-maximum-force-if-india-disrupts-water-supply",
  "category": "International"
}