{
  "id": "651f69c1546397c484c7a56a9a9b1e61",
  "source": "hirunews",
  "headline": "අප්‍රිකානුවන්ට ලෝක කුසලානය දිනන්න ලකුණු 177ක ඉලක්කයක්",
  "content": "විස්සයි විස්ස ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ අවසන් මහා තරගයේ පළමුව පන්දුවට පහර දුන් ඉන්දීය කණ්ඩායම පන්දු වාර විස්ස අවසානයේ කඩුලු 7ක් දැවී ලකුණු 176ක් ලබා ගත්තා.තරගය ආරම්භ ප්‍රබල ඉන්දීය කණ්ඩායමට එතරම් සුබදායක නොවුණේ තරගාවලියේ දී ඉන්දියාව වෙනුවෙන් හොඳින් ලකුණු රැස් කරමින් සිටි නායක රෝහිත් ශර්මා ලකුණු 9ක් පමණක් ලබා සිටිය දී කේෂව් මහරාජ්ගේ පන්දුවක් හමුවේ දැවී යාමෙන් අනතුරුවයි.පසුව ඔහුගේ හිස්තැනට පැමිණි රිෂාබ් පාන්ට් ලකුණු නොලබා ම දැවී ගිය අතර සූර්ය කුමාර් යාදව් අනතුරුව තුන් වැනි කඩුල්ල ලෙස දැවී ගියේ ඉන්දීය ලකුණු පුවරුව ලකුණු 34ක් ලෙස දැක්වෙන අවස්ථාවේ දීයි.කෙසේ නමුත් මෙම තරගාවලිය පුරාම ලකුණු ඉඩෝරයකට මැදිව සිටි විරාත් කෝලි ඉන්දීය කණ්ඩායම ඉතා සීරුවෙන් උන් තැනින් ඔසවා තබන්නට සමත් වූයේ අවසන් පූර්ව තරගයේ ඉන්දියාවේ ගැලවුම්කාරයා වූ අක්සාර් පටෙල් හා පිටියේ ස්ථාවර වෙමින්.ඔවුන් දෙදෙනා කඩා වැටී තිබූ කෝටි සංඛ්‍යාත ඉන්දීය ක්‍රිකට් ලෝලීන්ගේ බලාපොරොත්තුවට නව පණක් දෙන්නට සමත් වූයේ ඉවසිලි සහගත ලකුණු 72ක සබඳතාවක් ගොඩනගමින්.එම සබඳතාව බිඳී ගියේ දකුණු අප්‍රිකානු කඩුලු රකින ක්‍රීඩක ක්වින්ටන් ඩී කොක් මනා කල් යල් බැලීමකින් පසුව අක්සාර් පටෙල්ව දුවද්දී දැවී යාමකට හසුකර ගමිනින්.අක්සාර් පටෙල් දැවී යන විට ඔහු ඉන්දියාව වෙනුවෙන් වටිනා ලකුණු 47ක් ‍රැස් කරගෙන සිටියා.සබඳතාව බිඳී යාමෙන් අනතුරුව ද සීරුවට පිත්ත හැසිර වූ කෝලි මෙම තරගාවලියේ දී ඔහු ක්‍රියාත්මක කළ සාර්ථකම ඉනිමක් දියත් කළේ පන්දු 56කින් ලකුණු 76ක් ලබා ගනිමින්.අක්සාර්ගේ දැවී යාමෙන් හිස් වූ අඩුපාඩුව මකාලන්න එක් වූ ශිවම් ඩුබේ ඉන්දියාව වෙනුවෙන් වටිනා ලකුණු 27ක් රැස් කළා.මේ අතර, සිය ක්‍රිකට් ඉතිහාසය තුළ මංගල ලෝක කුසලානය දිනා ගැනීමට තරග වදින දකුණු අප්‍රිකාව වෙනුවෙන් පන්දු යැවීමේ දී කේෂව් මහරාජ් හා එන්රික් නොකියා කඩුලු 2ක් ද කගීසෝ රබාඩා, මාකෝ යැන්සන් හා එක් කඩුල්ලක් ද බැගින් දවා ගත්තා.මේ අතර, ඉන්දීය කණ්ඩායම අද වාර්තා කළ මෙම ලකුණු සංඛ්‍යාව ලෝක කුසලාන විස්සයි විස්ස අවසන් මහා තරගයක කණ්ඩායමක් රැස් කළ වැඩිම ලකුණු සංඛ්‍යාවේ වාර්තාව ද වනවා.",
  "timestamp": "2024-06-29T21:40:49",
  "url": "https://hirunews.lk/sports/374093/අප්‍රිකානුවන්ට-ලෝක-කුසලානය-දිනන්න-ලකුණු-177ක-ඉලක්කයක්",
  "category": "Sports"
}