{
  "id": "ce49df206e79d37328ff3b004287ff82",
  "source": "hirunews",
  "headline": "තෙවැනි තරගයේ ජයත් සුපුරුදු පරිදි ඉන්දියාවට",
  "content": "සංචාරක ඉන්දීය කණ්ඩායම සහ ශ්‍රී ලංකා කණ්ඩායම අතර පැවැත්වෙන තරග තුනකින් යුත් පන්දුවාර 20 තරගාවලියේ අද (30) පැවති අවසන් තරගයේ ජය වාර්තා කිරීමටත් ඉන්දියාව සමත් වුණා.එහිදී පළමුවෙන් පන්දුවට පහරදුන් ඉන්දීය කණ්ඩායම ලකුණු 137ක් රැස් කර ගැනීමට සමත් වුණා.ඒ පන්දුවාර 20 අවසානයේ කඩුළු 09ක් දැවී තිබියදීයි.පල්ලෙකැලේ ජාත්‍යන්තර ක්‍රීඩාංගණයේදී ආරම්භ වූ තරගයේ කාසියේ වාසිය හිමික‍රගත් ශ්‍රී ලංකා කණ්ඩායම පළමුවෙන් පන්දු රැකීමට තීරණය කරනු ලැබුවා.ඒ අනුව, පන්දුවට පහරදුන් ඉන්දීය කණ්ඩායමේ, Yashasvi Jaiswal ලකුණු 10ක්ද, නායක Suryakumar Yadav ලකුණු 08ක්ද, Shubman Gill ලකුණු 39ක්ද, Riyan Parag ලකුණු 26ක්ද, Washington Sundar ලකුණු 25ක්ද, රැස් කර ගැනීමට සමත් වුණා.පන්දු යැවීමේදී ශ්‍රී ලංකා කණ්ඩායමේ Maheesh Theekshana කඩුළු 03ක්ද, Wanindu Hasaranga කඩුළු 02 ක්ද, Chamindu Wickramasinghe, Asitha Feando, Ramesh Mendis එක කඩුල්ල බැගින් දවා ගැනීමට සමත් වුණා.අනතුරුව ජයග්‍රහණය සඳහා ලකුණු 138ක පිළිතුරු ඉලක්කයක් හඹා ගිය ශ්‍රී ලංකා කණ්ඩායම පන්දුවාර 20 අවසානයේ කඩුළු 08ක් දැවී ලකුණු 137ක් ලබා ගැනීම හේතුවෙන් තරගය සුපිරි පන්දුවාරයක් කරා යොමු කෙරුණා.ශ්‍රී ලංකා කණ්ඩායමේ පැතුම් නිස්සංක ලකුණු 26ක්ද, කුසල් මෙන්ඩිස් ලකුණු 43ක්ද, කුසල් පෙරේරා ලකුණු 46ක්ද, වනිඳු හසරංග ලකුණු 03ක්ද, චරිත් අසලංක ලකුණු කිසිවක් නොලබාද, රමේෂ් මෙන්ඩිස් ලකුණු 03ක්ද රැස් කර ගැනීමට සමත් වුණා.පන්දු යැවීමේදී ඉන්දීය කණ්ඩායමේ Ravi Bishnoi, Rinku Singh, Washington Sundar සහ Suryakumar Yadav කඩුළු 02 බැගින් දවා ගැනීමට සමත් වුණා.අනතුරු ක්‍රියාත්මක වූ සුපිරි පන්දුවාරයේදී පළමුව පන්දුවට පහර දුන් ශ්‍රී ලංකා කණ්ඩායම කඩුළු 02ක් දැවී යාම හේතුවෙන් පන්දු වාරය පන්දු තුනකට පමණක් සීමා වූ අතර ලකුණු 02ක් පමණක් රැස් කරගනු ලැබුවා. අනතුරුව පිළිතුරු ඉනිම හඹාගිය ඉන්දීය කණ්ඩායම එක් පන්දුවක් පමණක් වැය කරමින් ලකුණු 04ක් ලබා ගනිමින් මෙම තරගයේ මෙන්ම සමස්ත තරගාවලියම අපරාජිතව ජය ගැනීමට සමත් වුණා.",
  "timestamp": "2024-07-30T23:54:18",
  "url": "https://hirunews.lk/sports/377353/තෙවැනි-තරගයේ-ජයත්-සුපුරුදු-පරිදි-ඉන්දියාවට",
  "category": "Sports"
}