{
  "id": "a522c47958ef9efff967f50bbc74f46b",
  "source": "hirunews",
  "headline": "ශ්‍රී ලංකාවට ලකුණු 32ක ජයක්",
  "content": "වසර 3කට පසු ඉන්දියාවට එරෙහිව ජාත්‍යන්තර එක්දින තරගයක් ජය ගන්නට ශ්‍රී ලංකා කණ්ඩායමට අද හැකියාව ලැබුණා.ඒ දෙරට අතර පැවැති දෙවැනි එක්දින තරගයෙන් ලකුණු 32ක ජයක් හිමිකර ගනිමින්.මෙම තරගයේ කාසියේ වාසිය දිනූ ශ්‍රී ලංකා නායක චරිත් අසලංක පළමුව පන්දුවට පහරදීමට තීරණය කළා.ශ්‍රී ලංකා කණ්ඩායම වෙනස්කම් දෙකක් සිදුකරමින් කමිඳු මෙන්ඩිස් සහ ජෙෆ්රි වැන්ඩර්සේ කැඳවා තිබුණේ මොහොමඩ් ශිරාස් සහ පාදයේ ආබාධයකට ලක්ව ඉන්දීය එක්දින තරගාවලිය අහිමිව ගිය වනිඳු හසරංග වෙනුවටයි.අවිශ්ක ප්‍රනාන්දු සහ පැතුම් නිස්සංක ඉනිම ඇරඹුවත්,පැතුම් පළමු පන්දුවෙන්ම දැවී ගියා.අනතුරුව දෙවැනි කඩුල්ලට ලකුණු 74ක් එක් කරන්නට අවිශ්ක සහ කුසල් මෙන්ඩිස්ට හැකියාව ලැබුණා.අවිශ්ක ප්‍රනාන්දු ලකුණු 40ක් සහ කුසල් මෙන්ඩිස් ලකුණු 30ක් ලබා ගත්තා.මෙම තරගයේදීත් මැදපෙළ පිතිකරුවන් පහක් ලකුණු 62ක් තුළ දැවී ගියේ ශ්‍රී ලංකා ඉනිම අසීරු තත්ත්වයකට ඇඳ දමමින්.නමුත් සත්වැනි කඩුල්ලට ලකුණු 72ක වටිනා සබඳතාවක් ගොඩනැගු දුනිත් වෙල්ලාලගේ සහ කමිඳු මෙන්ඩිස් ශ්‍රී ලංකා ලකුණු පුවරුව ගෞරවාන්විත තත්ත්වයක් දක්වා ඔසවා තැබුණා.දුනිත් වෙල්ලාලගේ ලකුණු 39ක් ලබා ගනිද්දී, කමිඳු මෙන්ඩිස් ලකුණු 40ක් රැස්කළා.ඒ අනුව ශ්‍රී ලංකා කණ්ඩායම පන්දුවාර 50 අවසානයේදී කඩුලු 9ක් දැවී රැස්කළ ලකුණු සංඛ්‍යාව 240ක්.පිළිතුරු ඉනිම ආරම්භ කළ රෝහිත් ශර්මා සහ ශුබ්මන් ගිල් ඉන්දීය කණ්ඩායමට වේගවත් ආරම්භයක් ගෙන දුන්නේ පළමු කඩුල්ලට ලකුණු 97ක් එක් කරමින්.ඒ වන විට ඉන්දියානුවන් තරගයේ ජය කලින්ම ලබා ගන්නට සිහින දකිද්දී කලකට පසු එක්දින කණ්ඩායමට කැඳවුම් ලද ජෙෆ්රි වැන්ඩර්සේ සිය පන්දුවට අතට ගත්තා.හොඳින් පන්දුවට පහරදුන් නායක රෝහිත් ලකුණු 64කට දවා ගනිමින් වැන්ඩර්සේ සිය කඩුලු දඩයම ආරම්භ කළා.අනතුරුව ශුබ්මන් ගිල් ලකුණු 35කට දැවී ගියේ කමිඳු මෙන්ඩිස් රැකගත් අති විශිෂ්ඨ උඩ පන්දුවත් සමඟයි.මෙම තරගය පුරාවටම විනිසුරුවන්ගේ අතිශය දුර්වල තීරණ දක්නට ලැබුණු අතර එහිදී විරාත් කෝලි කඩුල්ල මුවාකිරීමේ වරදට පසුවුණා.පිත්ත සහ පන්දුව අතරට හිඩැසක් තිබියදී එය පිත්තේ වැඳුණු බවට තෙවැනි විනිසුරු තීරණය කිරීමත් සමග කෝලිට යළි පිටියේ රැඳී සිටින්නට වාසනවා උදා වූ අතර එහිදී ශ්‍රී ලංකා ක්‍රීඩකයින් සිය විරෝධය පළ කළා.ආර්.ප්‍රේමදාස පිටියට රැස්වූ සුවහසක් ක්‍රීඩා ලෝලීන් අමන්දානන්දයට පත් කළ වැන්ඩර්සේ ඉන්දීය ඉනිමේ මුල් කඩුලු හය ක්‍රීඩාගාරය වෙත හරවා යවන්නට සමත් වුණා.ඒ සිය එක්දින දිවියේ හොඳම පන්දු යැවීම සනිටුහන් කරමින්.අක්සර් පටෙල් ලකුණු 44යි.ශ්‍රී ලංකාව ඉන්දියාවට එරෙහිව වසර 3කට පසු එක්දින තරගයක් ජයගනිද්දී, ඔවුන් අවසන් වරට ඉන්දියාව එක්දින තරගයකදී පරාජය කර තිබුණේ 2021 වසරේදීයි.ඒ අතරවාරයේදී ශ්‍රී ලංකාව ,ඉන්දියාව හමුවේ එක්දින තරග 6ක් පරාජය වී තිබුණා.",
  "timestamp": "2024-08-04T21:57:50",
  "url": "https://hirunews.lk/sports/377823/ශ්‍රී-ලංකාවට-ලකුණු-32ක-ජයක්",
  "category": "Sports"
}