{
  "id": "0d0541065848bc015c1f35d7202e061c",
  "source": "hirunews",
  "headline": "2024 T20 ක්‍රිකට් ලෝක කුසලාන අවසන් මහා තරගයේ කාසියේ වාසිය ඉන්දියාවට",
  "content": "2024 T20 ක්‍රිකට් ලෝක කුසලාන අවසන් මහා තරගයේ ලෝක ශූරතාවය උදෙසා ප්‍රබල ඉන්දීය කණ්ඩායම සහ දකුණු අප්‍රිකා කණ්ඩායම අද (29) රාත්‍රියේ එකිනෙකා කරට කර ගැටීමට සූදානමින් පසුවෙනවා.එහිදී අද තරගය සඳහා කාසියේ වාසිය හිමිකර ගැනීමට ඉන්දීය කණ්ඩායම සමත් වූ අතර, ඔවුන් තීරණය කළේ පළමුව පන්දුවට පහර දීමටයි.අවසන් මහා තරගය ශ්‍රී ලංකා වේලාවෙන් අද රාත්‍රී 08.00ට Kensington Oval, Bridgetown, Barbados හිදී පැවැත්වීමට නියමිතයි.2024 T20 ක්‍රිකට් ලෝක කුසලාන තරගාවලියේදී ඉන්දියාව මෙතෙක් ක්‍රීඩාකළ තරග සියල්ලම ජයග්‍රහණය කරමින් තරගාවලියේ මෙතෙක් අපරාජිතව පසුවන අතර, දකුණු අප්‍රිකාවද මෙතෙක් ක්‍රීඩාකළ තරග සියල්ලම ජයග්‍රහණය කර තිබෙනවා.කණ්ඩායම් දෙකම මෙතෙක් ක්‍රීඩාකළ තරග සියල්ල ජයග්‍රහණය කර ඇති බැවින් මෙම අවසන් මහ තරගයද උණුසුම් මුහුණුවරක් ගනු ඇති බවටයි ක්‍රිකට් විස්තර විචාරකයින් මත පළ කරනු ලබන්නේ.2007 වසරේදී ලෝක ක්‍රිකට් පිටියට උඩුයටිකුරු කරමින් ඇරඹි පන්දුවාර 20 ලෝක කුසලානය මෙවර එහි 9 වැනි දිගහැරුම සනිටුහන් කළේ අමෙරිකාව සහ බටහිර ඉන්දීය කොදෙව් දුපත් කේන්ද්‍ර කරගනිමින්.පන්දුවාර 20 ලෝක කුසලාන ඉතිහාසයේ වැඩිම කණ්ඩායම් සංඛ්‍යාවක් තරග වැදුණු මෙවර තරගාවලිය ඉතිහාසයේ පැවැති පෙරළිකරම පන්දුවාර 20 ලෝක කුසලානය වෙද්දී මූලික වටයෙන්ම හිටපු පන්දුවාර 20 ලෝක ශූරයින් වූ ශ්‍රී ලංකාවට - පාකිස්තානයට මෙන්ම නවසීලන්තයට ඉවත්වන්නට සිදුවීමත් කැපී පෙනුණා.ටෙස්ට් ක්‍රීඩා කරන රටවල් හතරක් නොමැතිව පැවති සුපිරි 8 දෙනාගේ තරග වටයේදී ඉතිහාසයේ සාර්ථකම ක්‍රිකට් කණ්ඩායම ඔස්ට්‍රේලියානුවන් සහ බංග්ලාදේශය පරාජය කරමින් අවසන් පූර්ව වටයක් සඳහා ඇෆ්ගනිස්ථානය සුදුසුකම් ලබා ගත්තේ සිය ක්‍රිකට් ඉතිහාසයේ ස්වර්ණමය අවස්තාව සනිටුහන් කරමින්.ඒ අතරවාරයේදී අපරාජිතව අවසන් පූර්ව වටයට දකුණු අප්‍රිකාව ද පිවිසුණු අතර එහිදී පළමු අවසන් පූර්ව තරගයේදී ඇෆ්ගනිස්ථානයේ සිහින බොඳ කරමින් දකුණු අප්‍රිකානු ක්‍රීඩකයින් සිය කුළුඳුල් ක්‍රිකට් ලෝක කුසලානයේ අවසන් තරගයට සුදුසුකම් ලබා ගත්තා.අනෙක් පසින් ඉන්දියානුවන් ද සිය තුන්වැනි පන්දුවාර 20 ලෝක කුසලාන අවසන් තරගයට පිවිසියේ පසුගිය වර ලෝක ශූරයින් වූ එංගලන්තය යළි සිය ගම්රට බලා පිටත් කර හරිමින්.ඒ අනුව මෙවර ලෝක කුසලානයේ එකඳු හෝ තරගයක් පරාජය නොවුණු ඉන්දියාව මෙන්ම දකුණු අප්‍රිකාව ද අවසන් තරගයේදී තරග වදින අතර ලෝක කුසලානයක කණ්ඩායම් දෙකම අපරාජිතව සිටිමින් අවසන් මහා තරගයක් පැවැත්වෙන පළමු අවස්ථාව ද මෙය වනවා.තහනමින් පසු 1992 ලෝක කුසලානයේ සිට යළි ජගත් ක්‍රිකට් පිටියට අවතීරණ වූ දකුණු අප්‍රිකානුවන් සිය කුළුඳුල් ක්‍රිකට් ලෝක කුසලානයේ අවසන් මහා තරගයට පිවිසෙන්නේ ඒඩ්‍රියන් මාක්‍රම්ගේ නායකත්වයන්.2014 යොවුන් ලෝක කුසලානය අපරාජිතව දකුණු අප්‍රිකාව බලා රැගෙන ගිය මාක්‍රම්, ඉන් අනතුරුව 2023 එක්දින ලෝක කුසලානයේදී නාකත්වය දැරූ තරග දෙක සහ මෙවර පන්දුවාර 20 ලෝක කුසලානයේදී තරග 8ක් සිය කණ්ඩායම ජයග්‍රහණය කරා ගෙන යන්නට සමත් වීමත් වී තිබෙනවා.ඒ අනුව ඒඩ්‍රියන් මාක්‍රම්ගේ නායකත්වයෙන් මෙතෙක් ලෝක කුසලාන තරගයක් දකුණු අප්‍රිකාව පරාජය වී නැහැ.2007 කුළුඳුල් පන්දුවාර 20 ලෝක ශූරයින් බවට පත් වූ ඉන්දියානුවන් සිය තුන්වැනි පන්දුවාර 20 ලෝක කුසලාන අවසන් තරගයට අද එක්වනවා.ඔවුන් 2014 පන්දුවාර 20 ලෝක කුසලානයේ අවසන් තරගයට සුදුසකම් ලැබුවත් එවර ඔවුන්ට සිදුවුණේ ශ්‍රී ලංකාව හමුවේ පරාජය වන්නටයි.වසර 10කට පසු ඉන්දියාව යළි පන්දුවාර 20 ලෝක කුසලානයක් සිය දෝතට ගන්නට සිහින දකිද්දී ඔවුන් 2011 එක්දින ලෝක කුසලානයෙන් පසු මෙතෙක් කිසිඳු ලෝක කුසලානයක් දිනා ගන්නට ද සමත් වී නැහැ.ඒ අනුව ක්‍රිකට් බලවතා වන ඉන්දියාවෙන් එල්ල වන අභියෝගයට ප්‍රති උත්තර දෙමින් ඉතිහාසයේ සිය කුළුඳුල් ක්‍රිකට් ලෝක ශූරතාවය දේදුණු දේශයට රැගෙන යන්නට දකුණු අප්‍රිකානු ක්‍රීඩකයින්ට හැකිවෙයිද ?",
  "timestamp": "2024-06-29T19:40:23",
  "url": "https://hirunews.lk/sports/374078/2024-t20-ක්‍රිකට්-ලෝක-කුසලාන-අවසන්-මහා-තරගයේ-කාසියේ-වාසිය-ඉන්දියාවට",
  "category": "Sports"
}