{
  "id": "e9b50a61e37f8f2937d5edc8beb24510",
  "source": "hirunews",
  "headline": "එංගලන්තය පරදා ඉන්දියාව අවසන් මහා තරගයට",
  "content": "2024 T20 ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ අවසන් පූර්ව වටයේ තරග දෙකෙන් දෙවැනි තරගය වන ඉන්දියා - එංගලන්ත කණ්ඩායම් අතර තරගයේ ජය වාර්තා කිරීමට ඉන්දියා කණ්ඩායම අද (28) සමත් වුණා.ඒ ලකුණු 68කින් එංගලන්තය පරාජයට පත් කරමින්.Providence Stadium, Guyana හිදී ශ්‍රී ලංකා වේලාවෙන් ඊයේ (27) රාත්‍රී 08.00ට ආරම්භ කිරීමට තිබූ තරගය වර්ෂාව හේතුවෙන් පමා වී ආරම්භ කළ අතර, කාසියේ වාසිය හිමිකරගත් එංගලන්තය තීරණය කළේ පළමුව පන්දු රැකීමටයි.ඒ අනුව පළමුව පන්දුවට පහර දීමට පිටියට පිවිසි ඉන්දියාව පන්දුවාර 20 අවසානයේ කඩුළු 07ක් දැවී ලකුණු 171ක් රැස් කිරීමට සමත් වුණා.නායක Rohit Sharma ලකුණු 57ක්ද, Suryakumar Yadav ලකුණු 47ක්ද, Hardik Pandya ලකුණු 23ක්ද, Ravindra Jadeja නොදැවී ලකුණු 17ක්ද, Virat Kohli ලකුණු 09ක් ද රැස් කරනු ලැබුවා.පන්දු යැවීමේදී එංගලන්ත කණ්ඩායමේ Chris Jordan කඩුළු 03ක්ද, Reece Topley, Jofra Archer, Sam Curran, Adil Rashid එක් කඩුල්ල බැගින්ද දවා ගැනීමට සමත් වුණා.අනතුරුව ජයග්‍රහණය සඳහා ලකුණු 172ක පිළිතුරු ඉලක්කයක් සහිතව පිටියට පිවිසි එංගලන්තයට පන්දුවාර 16යි පන්දු 04 අවසානයේ කඩුළු සියල්ල දැවී රැස්කරගත හැකිවුණේ ලකුණු 103ක් පමණයි.නායක Jos Buttler ලකුණු 23ක්ද, Harry Brook ලකුණු 25ක්ද, Jofra Archer ලකුණු 21ක්ද, Liam Livingstone ලකුණු 11ක්ද, රැස් කළ අතර, අනෙකුත් ක්‍රීඩකයින් කිසිවෙකුට ලකුණු 10 සීමාවට හෝ පැමිණීමට නොහැකි වුණා.පන්දු යැවීමේදී ඉන්දීය කණ්ඩායමේ Axar Patel සහ Kuldeep Yadav කඩුළු 03 බැගින්ද, Jasprit Bumrah කඩුළු 02ක්ද, දවාගත්තා.එමෙන්ම, T20 ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ අවසන් පූර්ව වටයේ පළමු තරගය ලෙස ඇෆ්ගනිස්ථානු කණ්ඩායම සහ දකුණු අප්‍රිකා කණ්ඩායම් අතර ඊයේ ශ්‍රී ලංකා වේලාවෙන් උදෑසන 06.00ට Brian Lara Stadium, Tarouba, Trinidad හිදී පැවැති තරගයේ ජය වාර්තා කිරීමට දකුණු අප්‍රිකාව සමත් වුණා.ඒ කඩුළු 09කින් ඇෆ්ගනිස්ථානය පරාජයට පත් කරමින් වන අතර, දකුණු අප්‍රිකාව ප්‍රතිවාදී කණ්ඩායම ලෙසින් අවසන් මහා තරගයට සුදුසුකම් ලබා ගනු ලැබුවා.ඒ අනුව, 2024 T20 ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ අවසන් මහා තරගය ඉන්දියාව සහ දකුණු අප්‍රිකාව අතර එළඹෙන ජූනි 29 වැනිදා ශ්‍රී ලංකා වේලාවෙන් රාත්‍රී 08.00ට Kensington Oval, Bridgetown, Barbados හිදී පැවැත්වීමට නියමිතයි.",
  "timestamp": "2024-06-28T01:41:45",
  "url": "https://hirunews.lk/sports/373935/එංගලන්තය-පරදා-ඉන්දියාව-අවසන්-මහා-තරගයට",
  "category": "Sports"
}