{
  "id": "8ee84559529c90fa01f42c6075e96bf2",
  "source": "hirunews",
  "headline": "ලක් මව රිදියෙන් සැරසූ සමිත දුලාන්ගේ දිරිය කතාව",
  "content": "2024 පැරිස් පැරාලිම්පික් උලෙළේ පළමු පදක්කම ශ්‍රී ලංකාවට දිනා දෙන්නට සමිත දුලාන් සමත් වුණා.ඒ, F 64 පිරිමි හෙල්ල විසිකිරීමේ ඉසව්වේ රිදී පදක්කම ලක් මවට දිනාදෙමින්.මෙහිදී ඔහු ලෝක වාර්තාවක් පිහිටුවන්නට සමත් වීමත් කැපී පෙනුණා.2024 පැරිස් පැරාලිම්පික් උලෙළේ ශ්‍රී ලංකාව බලාපොරොත්තු තබා තිබුණු F 64 පිරිමි හෙල්ල විසිකිරීමේ තරගය ඊයේ රාත්‍රියේ පැවැත්වුණා.මෙම තරගයට කාණ්ඩ කිහිපයකට අයත් ක්‍රීඩකයින් එක්ව තරගවැදුණු අතර ඊට ශ්‍රී ලංකා පැරාලිම්පික් කණ්ඩායමේ නායකත්වය දරන සමිත දුලාන් එක් වුණේ F 44 කාණ්ඩය නියෝජනය කරමින්.තරග ආරම්භයේදීම සමිතට තියුණු අභියෝගයක් ඉන්දීය සහ ඔස්ට්‍රේලියානු ක්‍රීඩකයින්ගෙන් එල්ල වෙද්දී මුල් වට 4 අවසන් වන විට සමිත පසු වුණේ තෙවැනි ස්ථානයේයි.ශ්‍රී ලංකාවේ සිටින හෙල්ල විසි කිරීමේ ප්‍රවීණ පුහුණුකරුවෙකු වන ප්‍රදීප් නිෂාන්ත මහතාගෙන් ලද ගුරුහරුකම් මැද සමිත සිය විස්මිත විසි කිරීම සිදු කළේ මෙම තරගයේ 5 වැනි වටයේදීයි.මීටර 67යි දශම 03ක් දක්වා සමිතගේ හෙල්ලය දුර යද්දී එය F 44 කාණ්ඩයේ නව ලෝක වාර්තාවක් බවට ද පත් වුණා.ඒ අනුව මේ වසරේ ජපානයේදී පැවැති ලෝක ශූරතා පැරා මලල ක්‍රීඩා තරගාවලියේදී ඔහු විසින්ම පිහිටුවා තිබූ මීටර 66යි දශම 49ක ලෝක වාර්තාව ද මේ සමග බිඳ වැටුණා.ඒ අනුව සමිතගේ මෙම විස්මිත විසි කිරීම නිසාම මෙම ඉසව්වේ රිදී පදක්කම ලක්මාතාවට හිමි වුණා.2020 ටෝකියෝ පැරාලිම්පික් උලෙළේදී මෙම ඉසව්වේ ලෝකඩ පදක්කමින් සෑහීමට පත් වූ සමිත එය මෙවර රිදී පදක්කමක් දක්වා පරිවර්තනය කිරීමත් කැපී පෙනුණා.මෙම ඉසව්වේ මීටර 70යි දශම 59ක දස්කම් දැක් වූ ඉන්දීය ක්‍රීඩක සුමිත් ඇන්ටිල් රන් පදක්කම දිනා ගත්තා.ඔහු මෙම තරගයට සහභාගි වුණේ F64 කාණ්ඩයේ.සමිත සමග කරට කර සටනක නිරත වූ ඔස්ට්‍රේලියාවේ මයිකල් බුරියන් මෙහි ලෝකඩ පදක්කම දිනා ගත්තා.ලෝක වාර්තාව සහ රිදී පදක්කම දිනූ සමිත දුලාන්ගේ සතුට පැරිස් පැරාලිම්පික් පිටියේ දෝරේ ගලා ගියා.යතුරුපැදි අනතුරකින් සිය දකුණු පාදයේ ආබාධයකට ලක් වන සමිත දුලාන් 2017 වසරේදී පැරා මලල ක්‍රීඩා පිටියට පා තැබුවා.අවසනාවන්ත සිදුවීම සිය ක්‍රීඩා දිවියේ හැරවුම් ලක්ෂ්‍යය බවට පරිවර්තනය කරගත් මේ ධෛර්යවන්ත  ක්‍රීඩකයා මේවන විට ලක්මාතාවට පැරාලිම්පික් පදක්කම් දෙකක් සහ ලෝක ශූරතා පැරා මලල ක්‍රීඩා පදක්කම් දෙකක් දිනා දෙන්නට ද සමත් වී තිබෙනවා.ශ්‍රී ලංකාව මෙවර පැරාලිම්පික් උලෙළේදී දිනූ පළමු පදක්කම ද මෙය වන අතර මේ සමග ශ්‍රී ලංකාව පදක්කම් සටහනේ 56 වැනි ස්ථානයේ පසුවනවා.",
  "timestamp": "2024-09-03T13:25:16",
  "url": "https://hirunews.lk/sports/380829/ලක්-මව-රිදියෙන්-සැරසූ-සමිත-දුලාන්ගේ-දිරිය-කතාව",
  "category": "Sports"
}