{
  "id": "ad8d0874ecd2583e8d62af7ff8b32136",
  "source": "hirunews",
  "headline": "විද්‍යා - තෝමස් තරගයේ ගුටි හුවමාරුවෙන් පසු විනිසුරුවන්ගෙන් දැඩි තීන්දු රැසක්",
  "content": "මෙවර අන්තර් පාසැල් රග්බි තරගාවලියේ ගල්කිස්ස සාන්ත තෝමස් විද්‍යාල සහ ගල්කිස්ස විද්‍යා විද්‍යාලය අතර රත්මලාන ගුවන් හමුදා රග්බි ක්‍රීඩා පිටියේදී පැවැති තරගයේදී විද්‍යා ක්‍රීඩකයින් වාර්තා කළ උත්සහක දිනුමක් ලබා නොදීමත් සමග ක්‍රීඩකයින් හා විනිසුරුවරුන් අතර මතභේදාත්මක තත්ත්වය ඇති වුණා.අදාළ සිදුවීමෙන් පසු විද්‍යා විද්‍යාලයීය ක්‍රීඩා ලෝලීන් පිරිසක් තරගයේ ප්‍රධාන විනිසුරු සහ පැති විනිසුරුවරුන්ට පහර පිට පහර දෙන්නට පටන් ගත්තා.මෙම සිදුවීමෙන් තුවාල ලැබූ විනිසුරුවරුන් හතර දෙනෙකු ප්‍රතිකාර සඳහා කළුබෝවිල ශික්ෂණ රෝහලට ඇතුළත් කිරීමට පියවර ගත්තා.අදාළ සිදුවීම සම්බන්ධයෙන් ගනු ලබන ඉදිරි පියවර සාකච්ඡා කිරීම සඳහා ශ්‍රී ලංකා රග්බි විනිසුරුවරුන්ගේ සංගමය ඊයේ රාත්‍රීයේදී වීඩියෝ තාක්ෂණය ඔස්සේ විශේෂ සාකච්ඡාවක් කැඳවා තිබුණා.ඒ අනුව වසරක් යනතුරු ගල්කිස්ස විද්‍යා විද්‍යාලය තරග වදින කිසිඳු රග්බි තරගයක් විනිශ්චය කිරීමෙන් වැලකී සිටිමට ශ්‍රී ලංකා රග්බි විනිසුරුවරුන්ගේ සංගමය එහිදී තීරණය කර තිබෙනවා.මෙම තීරණය අද සිට ලබන වසරේ ජූලි මස 2 වැනිදා දක්වා ක්‍රියාත්මක වන අතර එහිදි වයස අවුරුදු 10යේ සිට සෑම වයස් කාණ්ඩයකම විද්‍යා විද්‍යාලය තරග වදින තරග සඳහා බල පැවැත්වෙනවා.මීට අමතරව, ගල්කිස්ස විද්‍යා විද්‍යාලය මෙවර අන්තර් පාසැල් කිසිඳු රග්බි තරගාවලියකට සහභාගි නොවන්නේ නම්, අන්තර් පාසැල් රග්බි තරගාවලියේ ඉතිරි තරග සඳහා සිය විනිශ්චය මෙම මස 15 වැනිදා සිට යළි ලබාදීමට ද ශ්‍රී ලංකා රග්බි විනිසුරුවරුන් සංගමය තීරණය කර තිබෙනවා.එමෙන්ම ගල්කිස්ස විද්‍යා විද්‍යාලයීය රග්බි කණ්ඩායමේ අංක 13 ජර්සිය හැඳී ක්‍රීඩකයාට වසරක තරග තහනමක් පනවන ලෙස ද රග්බි විනිසුරුවරුවන්ගේ සංගමය නිර්දේශ කරනවා.මීට අමතරව, රත්මලාන ගුවන් හමුදා පිටියේදී පාසල් රග්බි තරග විනිශ්චය කිරීමෙන් වැලකී සිටිමටත් මෙහිදී තීරණය කෙරුණා.තරග සඳහා ලබා දෙන ආරක්ෂාව සම්බන්ධයෙන් තරග ආරම්භයට විනාඩි 30ට පෙර තරග තීරකවරයාට තහවුරු කරන ලෙස ශ්‍රී ලංකා රග්බි විනිසුරුවරුන්ගේ සංගමය,පාසල් රග්බි සංගමයට ද දන්වා තිබෙනවා.මින් ඉදිරියට තරගයකදී ප්‍රේක්ෂකයින් ක්‍රීඩා පිටියට පැමිණියහොත් අදාළ ප්‍රේක්ෂකයින් එම ස්ථානයෙන් වහා ඉවත් කිරීමට පියවර ගත යුතු අතර ඉන් පසු සතියේ සිට ප්‍රේක්ෂකයින් නොමැතිව තරග පැවැත්වීමට කටයුතු කරන ලෙස ද ශ්‍රී ලංකා පාසැල් රග්බි සංගමයෙන්, ශ්‍රී ලංකා රග්බි විනිසුරුවන්ගේ සංගමය ඉල්ලීමක් සිදු කරනවා.",
  "timestamp": "2024-07-02T15:52:25",
  "url": "https://hirunews.lk/sports/374325/විද්‍යා-තෝමස්-තරගයේ-ගුටි-හුවමාරුවෙන්-පසු-විනිසුරුවන්ගෙන්-දැඩි-තීන්දු-රැසක්",
  "category": "Sports"
}