{
  "id": "ee28eff40440bd2ce56117552419c19d",
  "source": "hirunews",
  "headline": "දස වසරකට පසු ශ්‍රී ලංකාවට විශිෂ්ට ජයක්",
  "content": "ශ්‍රී ලංකාව සහ එංගලන්තය අතර පැවැත්වෙන තරග තුනකින් සමන්විත ටෙස්ට් තරගාවලියේ අවසන් තරගයේ ජයග්‍රහණය වාර්තා කරන්නට ශ්‍රී ලංකා පිළ සමත් වුණා. ලන්ඩනයේ ඕවල් ක්‍රීඩාංගණයේ දී ශ්‍රී ලංකාව වාර්තා කළ මෙම ජය ඓතිහාසික ජයක් වන අතර එය සනිටුහන් වන්නේ වසර 10කට පසු ශ්‍රී ලංකා කණ්ඩායම විසින් එංගලන්තය ටෙස්ට් තරගයක දී පරාජය කළ අවස්ථාව ලෙසයි.2014 වසරේ දී ලීඩ්ස් හි දී පැවැති තරගයක දී ශ්‍රී ලංකාව විසින් එංගලන්තය පරාජය කළ අතර ඉන් පසු මේ වන තෙක් කිසිදු ටෙස්ට් තරගයක් එංගලන්තයට එරෙහිව වාර්තා කිරීමට ශ්‍රී ලංකාවට හැකි වුණේ නැහැ.එතැන් පටන් මේ වන තෙක් කණ්ඩායම් ද්විත්වය අතර තරග දහයක් ක්‍රියාත්මක වී ඇති අතර 2016 වසරේ දී සුප්‍රකට ලෝඩ්ස් පිටියේ දී දෙරට අතර තරගයක් ජය පරාජය වීමකින් තොරව අවසන් වී තිබුණා.ඒ හැර කිසිදු තරගයක් ජය ගැනීමට නොහැකි වූ ශ්‍රී ලංකා කණ්ඩායම, ඕවල් ක්‍රීඩාංගණයේ දී මුහුණ දුන් මෙම තරගය ජය ගැනීමෙන් ඉතිහාසයට එක් වුණේ, වසර 26ක් තුළ එම ක්‍රීඩාංගණයේ දී ශ්‍රී ලංකා කණ්ඩායම ක්‍රීඩා කළ දෙවැනි තරගය ද ජය ගැනීමෙන්.ශ්‍රී ලංකාවට ටෙස්ට් වරම් හිමි වීමෙන් අනතුරුව එංගලන්තය හා ක්‍රීඩා කළ පස්වැනි ටෙස්ට් තරගය එස 1998 වසරේ දී එය ක්‍රියාත්මක වී අතර ශ්‍රී ලංකා කණ්ඩායම එම ජයග්‍රහණය කරනු ලැබුවේ එවක නායකයා වූ ලෝක ශූර අර්ජුන රණතුංගගේ නායකත්වය යටතේ යි.එවන් ඉතිහාසයකට උරුමකම් කියන ශ්‍රී ලංකාව මෙම තරගයේ කාසියේ වාසිය දිනා ගනිමින් මුලින් ම පන්දු යැවීම තෝරා ගත් අතර එංගලන්තය සිය පළමු ඉනිම ලෙස සියලු දෙනා දැවී ලකුණු 352ක් රැස් කළා.එහි දී නායක ඔලී පොප් ලකුණු 154ක් රැස් කළ අතර බෙන් ඩකට් ලකුණු 86ක් රැස් කළා.එම ඉනිමේ දී ශ්‍රී ලංකාව වෙනුවෙන් පන්දු යැවීමේ දී මිලාන් රත්නායක කඩුලු 3ක් ද, විශ්ව ප්‍රනාන්දු, ලහිරු කුමාර සහ ධනංජය ද සිල්වා කඩුලු 2බැගින් බිඳ හෙළුවා.ඊට පිළිතුරු ඉනිම ක්‍රීඩා කළ ශ්‍රී ලංකා කණ්ඩායම ලබා ගත්තේ ලකුණු 263ක් පමණයි.එහි දී පැතුම් නිස්සංක ලකුණු 64ක් ද, නායක ධනංජය ද සිල්වා ලකුණු 69ක් ද කමින්දු මෙන්ඩිස් ලකුණු 64ක් ද ලබා ගත්තා.ඒ අනුව ලකුණු 62ක් ඉදිරියෙන් සිය දෙවැනි ඉනිම ආරම්භ කළ එංගලන්තයේ සියලු බලාපොරොත්තු සුන් කරමින් ශ්‍රී ලංකා පන්දු බල ඇණිය ක්‍රියාත්මක වුණේ එංගලන්තය ලකුණු කට සීමා කරමින්.එහි දී එංගලන්තය වෙනුවෙන් යම් සාර්ථක ඉනිමක් ක්‍රීඩා කළේ, ජෙමී ස්මිත් පමණයි.ඔහු සිය කණ්ඩායම වෙනුවෙන් ලකුණු 67ක් වාර්තා කළා.ඒ අනුව ලකුණු 218ක ඉලක්කයක් හඹා යමින් සිය දෙවැනි ඉනිම ඇරඹූ ශ්‍රී ලංකා කණ්ඩායම තරගය ජයග්‍රහාය කළේ කඩුලු දෙකක් පමණක් දැවී යමින්.එහි දී ශ්‍රී ලංකාව වෙනුවෙන් අගනා ශතකයක් වාර්තා කළ පැතුම් නිස්සංක ලකුණු 127ක් වාර්තා කළා.කුසල් මෙන්ඩිස් වාර්තා කළේ ලකුණු 32ක් වන අතර ඇන්ජෙලෝ මැතිවුස් නොදැවී ලකුණු 32ක් ලබා ගත්තා.ඒ අනුව ශ්‍රී ලංකා කණ්ඩායම මෙම තරගය ජයග්‍රහණය කළත්, තරග තුනකින් සමන්විත වූ දෙරට අතර ටෙස් ක්‍රිකට් තරගාවලිය නිමා වුණේ තරග 2-1ක් වශයෙන් එංගයක්න්තයට සිය රටේ දී ම තරගාවලි ජයක් හිමි කර දෙමින්.",
  "timestamp": "2024-09-09T17:37:12",
  "url": "https://hirunews.lk/sports/381421/දස-වසරකට-පසු-ශ්‍රී-ලංකාවට-විශිෂ්ට-ජයක්",
  "category": "Sports"
}