{
  "id": "7171d21305697752dbe922ede21b5c6b",
  "source": "hirunews",
  "headline": "ඉන්දියාව 2024 T20 ලෝක කුසලාන ශූරයින් වෙයි",
  "content": "2024 T20 ක්‍රිකට් ලෝක කුසලාන ශූරයින් බවට පත්වීමට අද (29) රාත්‍රියේ ප්‍රබල ඉන්දීය කණ්ඩායම සමත් වුණා.ඒ තියුණු තරගයකින් අනතුරුව දකුණු අප්‍රිකාව ලකුණු 07කින් පරාජයට පත් කරමින්.ශ්‍රී ලංකා වේලාවෙන් අද රාත්‍රී 08.00ට Kensington Oval, Bridgetown, Barbados හිදී ආරම්භ වූ තරගයේ කාසියේ වාසිය හිමිකරගත් ඉන්දීය කණ්ඩායම පළමුවෙන් පන්දුවට පහරදීමට තීරණය කරනු ලැබුවා.ඒ අනුව ලෝක ශූරයින් වීමේ සිහිනය පෙරදැරිව පිටියට පිවිසි ඉන්දීය කණ්ඩායම පන්දුවාර 20 අවසානයේ කඩුළු 07ක් දැවී ලකුණු 176ක් රැස් කිරීමට සමත් වූ අතර, මෙම ලකුණු සංඛ්‍යාව ලෝක කුසලාන විස්සයි විස්ස අවසන් මහා තරගයක කණ්ඩායමක් රැස් කළ වැඩිම ලකුණු සංඛ්‍යාවේ වාර්තාවට ද හිමිකම් කියනු ලබනවා.පළමුව පිටියට පිවිසි නායක Rohit Sharma ලකුණු 09 (05) කටත්, Rishabh Pant ලකුණු නොලබාත්, Suryakumar Yadav ලකුණු 03 (04) කටත් පිට පිට දැවී යනු ලැබුවේ ඉන්දීය බලාපොරොත්තු සුන් කරමින්.කෙසේ වෙතත් ආරම්භ පිතිකරුවෙකු වූ Virat Kohli සහ පස්වැනි පිතිකරු වූ Axar Patel එක්ව ඉන්දීය කණ්ඩායමට ශක්තිමත් ඉනිමක් ගොඩ නැගීමට දායක වූ අතර, Virat Kohli පන්දු 59කදී ලකුණු 76ක්ද, Axar Patel පන්දු 31කදී ලකුණු 47ක්ද රැස් කිරීමට සමත් වුණා.අනතුරුව පිටියට පිවිසි Shivam Dube ලකුණු 27(16)ක්ද, Hardik Pandya නොදැවී ලකුණු 05(02)ක්ද, Ravindra Jadeja ලකුණු 02(02)ක්ද රැස් කිරීමට සමත් වුණා.පන්දු යැවීමේදී දකුණු අප්‍රිකා කණ්ඩායමේ Keshav Maharaj සහ Anrich Nortje කඩුළු 02 බැගින්ද, Kagiso Rabada සහ Marco Jansen එක් කඩුල්ල බැගින්ද දවා ගනු ලැබුවා.ඒ අනුව 2024 20 ක්‍රිකට් ලෝක ශූරයින් වීම සඳහා දකුණු අප්‍රිකාවට ලකුණු 177ක දැවැන්ත ඉලක්කයක් හිමි වුණා.එහිදී පන්දුවට පහරදීමට පිටියට පිවිසි දකුණු අප්‍රිකා කණ්ඩායමේ Reeza Hendricks ලකුණු 04(05) කට ද, නායක Aiden Markram ද ලකුණු 04(05) කට ද, Tristan Stubbs ලකුණු 31(21) කටත්, Quinton de Kock ලකුණු 39(31) කටද, Marco Jansen ලකුණු 02(04) කට ද, David Miller ලකුණු 21(17)ක්ද, Keshav Maharaj නොදැවී ලකුණු 02(07)ක්ද, Kagiso Rabada ලකුණු 04(03) ක්ද, රැස් කිරීමට සමත් වුණා.අගනා ඉනිමක් ක්‍රීඩාකළ Heinrich Klaasen පන්දු 27කදී ලකුණු 52ක් රැස් කරගෙන සිටියදී පාන්ඩ්‍යාගේ පන්දුවකට දැවී යනු ලැබුවා.ඒ අනුව ලෝක කුසලාන ජයග්‍රහණය හඹා ගිය දකුණු අප්‍රිකාවට පන්දුවාර 20 අවසානයේ කඩුළු 08ක් දැවී රැස්කරගත හැකි වුණේ ලකුණු 169ක් පමණයි.පන්දු යැවීමේදී ඉන්දීය කණ්ඩායමේ Hardik Pandya කඩුළු 03ක්ද, Arshdeep Singh සහ Jasprit Bumrah කඩුළු 02 බැගින්ද, Axar Patel එක් කඩුල්ලක්ද දවා ගැනීමට සමත් වුණා.2007 වසරේදී ලෝක ක්‍රිකට් පිටියට උඩුයටිකුරු කරමින් ඇරඹි පන්දුවාර 20 ලෝක කුසලානය මෙවර එහි 09 වැනි දිගහැරුම සනිටුහන් කළේ අමෙරිකාව සහ බටහිර ඉන්දීය කොදෙව් දුපත් කේන්ද්‍ර කරගනිමින්.පන්දුවාර 20 ලෝක කුසලාන ඉතිහාසයේ වැඩිම කණ්ඩායම් සංඛ්‍යාවක් තරග වැදුණු මෙවර තරගාවලිය ඉතිහාසයේ පැවැති පෙරළිකරම පන්දුවාර 20 ලෝක කුසලානය වෙද්දී මූලික වටයෙන්ම හිටපු පන්දුවාර 20 ලෝක ශූරයින් වූ ශ්‍රී ලංකාවට - පාකිස්තානයට මෙන්ම නවසීලන්තයට ඉවත්වන්නට සිදුවීමත් කැපී පෙනුණා.ටෙස්ට් ක්‍රීඩා කරන රටවල් හතරක් නොමැතිව පැවති සුපිරි 8 දෙනාගේ තරග වටයේදී ඉතිහාසයේ සාර්ථකම ක්‍රිකට් කණ්ඩායම ඔස්ට්‍රේලියානුවන් සහ බංග්ලාදේශය පරාජය කරමින් අවසන් පූර්ව වටයක් සඳහා ඇෆ්ගනිස්ථානය සුදුසුකම් ලබා ගත්තේ සිය ක්‍රිකට් ඉතිහාසයේ ස්වර්ණමය අවස්තාව සනිටුහන් කරමින්.ඒ අතරවාරයේදී අපරාජිතව අවසන් පූර්ව වටයට දකුණු අප්‍රිකාව ද පිවිසුණු අතර එහිදී පළමු අවසන් පූර්ව තරගයේදී ඇෆ්ගනිස්ථානයේ සිහින බොඳ කරමින් දකුණු අප්‍රිකානු ක්‍රීඩකයින් සිය කුළුඳුල් ක්‍රිකට් ලෝක කුසලානයේ අවසන් තරගයට සුදුසුකම් ලබා ගත්තා.අනෙක් පසින් ඉන්දියානුවන් ද සිය තුන්වැනි පන්දුවාර 20 ලෝක කුසලාන අවසන් තරගයට පිවිසියේ පසුගිය වර ලෝක ශූරයින් වූ එංගලන්තය යළි සිය ගම්රට බලා පිටත් කර හරිමින්.ඒ අනුව මෙවර ලෝක කුසලානයේ එකඳු හෝ තරගයක් පරාජය නොවුණු ඉන්දියාව මෙන්ම දකුණු අප්‍රිකාව ද අවසන් තරගයේදී තරග කළ අතර, ලෝක කුසලානයක කණ්ඩායම් දෙකම අපරාජිතව සිටිමින් අවසන් මහා තරගයක් පැවැති පළමු අවස්ථාව ද මෙය වුණා.එමෙන්ම, වසර 10කට පසු යළි පන්දුවාර 20 ලෝක කුසලානයක් සිය දෝතට ගැනීමට රෝහිත් ශර්මාගේ නයකත්වයෙන් යුතුව ඉන්දීය කණ්ඩායම අද සමත් වුණා.",
  "timestamp": "2024-06-29T23:36:49",
  "url": "https://hirunews.lk/sports/374101/ඉන්දියාව-2024-t20-ලෝක-කුසලාන-ශූරයින්-වෙයි",
  "category": "Sports"
}