{
  "id": "5cfddeba3539c0cd3d87bf3a5f7c21bd",
  "source": "hirunews",
  "headline": "ආසියානු අභියෝග ජයගන්න ශ්‍රී ලංකා රග්බි ක්‍රීඩකයන් සූදානමින්",
  "content": "එළැඹෙන ආසියානු සුපිරි කණ්ඩායම් හතර දෙනාගේ තරග වටයට සහභාගි වන ශ්‍රී ලංකා රග්බි සංචිතයේ ක්‍රීඩකයින් මේවන විට කොළඹ තුරඟ තරග ක්‍රීඩාංගණයේදී සිය පුහුණුවීම් ආරම්භ කර තිබෙනවා.  ආසියානු කලාපයෙන් 2027 රග්බි ලෝක කුසලානයේ සුදුස්සන් තේරිමේ තරගාවලියක් ලෙස මෙම තරගාවලිය ක්‍රියාත්මක වන අතර එහිදි ශ්‍රී ලංකා කණ්ඩායම, දකුණු කොරියාව, හොංකොං සහ එක්සත් අරාබි එමීර් රාජ්‍ය සමග තරග වැදීමට නියමිතයි.  ක්‍රීඩකයින් 60 දෙනෙකු අදාළ පුහුණුවීම් සඳහා කැඳවා තිබෙන අතර වෛරස් උණ රෝගී තත්ත්වයක හේතුවෙන් ක්‍රීඩකයින් කිහිප දෙනෙකුට පමණක් අදාළ පුහුණුවීම් සඳහා මගහැරී තිබෙන බව HIRU SPORTS කළ විමසීමකදී ශ්‍රී ලංකා රග්බි උසස් නිලධාරියෙකු පවසා සිටියා.  එහි පළමු තරගයේදී ශ්‍රී ලංකාව ලබන ජුනි මස 14 වැනිදා දකුණු කොරියාව සමග තරග වැදීමට සැලසුම් කර තිබෙනවා.  කෙසේවෙතත් ශ්‍රී ලංකා රග්බි කණ්ඩායමේ ප්‍රධාන පුහුණුකරු සනත් මාර්ටිස් එම ධූරයෙන් ඉල්ලා අස්වීමත් සමග පුරප්පාඩු වූ ශ්‍රී ලංකා රග්බි ප්‍රධාන පුහුණුකරු ධූරයට විදෙස් පුහුණුකරුවෙකු පත් කිරීම කෙරෙහි ද ශ්‍රී ලංකා රග්බි ආයතනයේ අවධානය යොමුව ඇති බව අභ්‍යන්තර ආරංචි මාර්ග මගින් වාර්තා වනවා.හිටපු ප්‍රධාන පුහුණුකරු ,ක්‍රීඩකයින් මෙන්ම කළමනාකාරීත්වය ද ස්වේච්ඡා සේවකයින් ලෙස සලකමින් කටයුතු කළ ශ්‍රී ලංකා රග්බි ආයතනය, විදෙස් පුහුණුකරු සඳහා ඩොලර් සොයා ගන්නේ කෙසේ ද යන්න ඇත්තේ ප්‍රශ්නාර්ථයක්.  එසේ නම් ශ්‍රී ලංකා රග්බි ක්‍රීඩකයින්ට මෙන්ම සෙසු පුහුණු කාර්ය මණ්ඩලයේ සාමාජිකයින්ට ද නිසි වැටුපක් මෙන්ම ක්‍රීඩකයින්ට සිය වෘත්තීයමය ගරුත්වය රැකෙන පරිදි ගෙවීමක් සිදු කිරීමට වත්මන් ශ්‍රී ලංකා රග්බි පරිපාලනයේ නිරත වන නිසි බලධාරියා වන ක්‍රීඩා අධ්‍යක්ෂ ජනරාල්වරයා සහ ක්‍රීඩා අමාත්‍යවරයා සහ අමාත්‍යාංශයේ ද වගකීමක් බව අප යළි සිහිපත් කළ යුතු වනවා.  ඒ අතරවාරයේදී ශ්‍රී ලංකාවේ රග්බි ක්‍රීඩාවේ සහ ක්‍රීඩකයින්ගේ සුබසාධන අරමුණු කරගනිමින් ශ්‍රී ලංකා රග්බි ක්‍රීඩක සංගමයේ සමාරම්භය හෙට පස්වරුවේදී සිදු කිරීමටත් නියමිතව තිබෙනවා.",
  "timestamp": "2025-05-21T16:32:50",
  "url": "https://hirunews.lk/sports/405108/sri-lankan-rugby-players-ready-to-conquer-the-asian-challenge",
  "category": "Sports"
}