{
  "id": "4ccd06476e86deff34834bee0d220b40",
  "source": "hirunews",
  "headline": "ඉන්දීය ප්‍රිමියර් ලීගයේ අවසන් වටය හෙට ඇරඹේ",
  "content": "2025 IPL ක්‍රිකට් තරගාවලියේ මූලික වටයේ තරග ඊයේ අවසන් වුණා.  ඒ අනුව මෙවර අවසන් වටය සඳහා සුදුසුකම් ලබා ගත්තේ පංජාබ් කිංග්ස් ,රෝයල් චැලෙන්ජර්ස් බැංගලූරු ,ගුජරාට් ටයිටන්ස් සහ මුම්බායි ඉන්දියන්ස් යන කණ්ඩායම් හතරයි.  මෙවර IPL තරගාවලියේ අවසන් වටයේ තරග හෙට ආරම්භ වීමට නියමිතයි.  2025 IPL ක්‍රිකට් තරගාවලියේ මූලික වටයේ අවසන් තරගයේදී රෝයල් චැලෙන්ජර්ස් බැංගලූරු සහ ලක්නව් සුපර් ජයන්ට්ස් තරගබිමට පිවිසියා.  මෙම තරගයේ පළමුව පන්දුවට පහරදුන් ලක්නව් සුපර් ජයන්ට්ස් කණ්ඩායම පන්දුවාර 20 අවසානයේදී කඩුලු 3ක් දැවී රැස්කළ ලකුණු සංඛ්‍යාව 227ක්.  මිචෙල් මාෂ් ලකුණු 67යි.  මෙවර IPL තරගාවලිය පුරා සිය පිත්තේ රිද්මය සොයා ගන්නට නොහැකි වූ ලක්නව් නායක රිෂාබ් පාන්ට් අවසන් මොහොතේදී සිය ලකුණු මැෂිම ක්‍රියාත්මක කළේ පන්දු 61කින් ලකුණු 118ක් රැස්කරමින්.  ඔහුගේ ඉනිම හතරේ පහර 11කින් සහ හයේ පහර 8කින් වර්ණවත් වුණා. රෝයල් චැලෙන්ජර්ස් බැංගලූරු කණ්ඩායම වෙනුවෙන් සිය පළමු තරගයට ක්‍රීඩා කළ නුවන් තුෂාර ලකුණු 26කට එක් කඩුල්ලක් බිඳ දැමුවා.  ජයග්‍රහණය සඳහා දැවැන්ත ඉලක්කයක් හඹා ගිය රෝයල් චැලෙන්ජර්ස් බැංගලූරු කණ්ඩායම පන්දුවාර 18යි පන්දු 4කදී කඩුලු 4ක් පමණක් දැවී ලකුණු 230ක් ලබා තරගයෙන් සුපිරි ජයක් වාර්තා කළා.  විරාත් කෝලි ලකුණු 54යි.  සිය කණ්ඩායම අවසන් මොහොතේදී ජයග්‍රහණය කරා රැගෙන ගිය මායර්ක් අගර්වාල් නොදැවී ලකුණු 41ක් සහ ජිතේෂ් ශර්මා පන්දු 33කින් නොදැවී ලකුණු 85ක් රැස්කළා.  එහිදි මන්කඩ් හෙවත් වර්තමානයේදී දුවද්දී දැවී යැමේ නීතියට අනුව ජිතේෂ් ශර්මා දවා ගන්නට දිග්වේෂ් රතී උත්සහ ගත්තා.  කෙසේ වෙතත් එහිදී ලක්නව් නායක රිෂාබ් පාන්ට් විසින් එම ඉල්ලීම ඉවත් කර ගන්නට කටයුතු කළේ ක්‍රීඩාවේ ජීව ගුණය විඳහා පාමින්.  ඒ අනුව මෙවර IPL තරගාවලියේ මූලික වටයේ තරග 70 අවසන් වන විට ප්‍රසාද ලකුණු සටහනේ පෙරමුණ ගත් පංජාබ් කිංග්ස් ,රෝයල් චැලෙන්ජර්ස් බැංගලූරු, ගුජරාට් ටයිටන්ස් සහ මුම්බායි ඉන්දියන්ස් අවසන් වටය සඳහා සුදුසුකම් ලබා ගත්තා.  පළමු අවසන් වටයේ තරගයේදී පංජාබ් සහ බැංගලූරු හෙට තරග වදින අතර මුම්බායි සහ ගුජරාට් අතර දෙවැනි අවසන් වටයේ තරගය අනිද්දා පැවැත්වීමට නියමිතයි.",
  "timestamp": "2025-05-28T15:20:59",
  "url": "https://hirunews.lk/sports/405690/the-final-round-of-the-indian-premier-league-begins-tomorrow",
  "category": "Sports"
}