{
  "id": "6ad71b27b2b57b40afe8f84eab0f4b8b",
  "source": "hirunews",
  "headline": "2025 ICC ලෝක ටෙස්ට් ශූරතාව දකුණු අප්‍රිකාවට",
  "content": "27 වසරක ඉඩෝරයකින් පසු ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය සංවිධාන කරන තරගාවලියක ශූරතාව දිනා ගන්නට දකුණු අප්‍රිකානු කණ්ඩායමට අද හැකියාව ලැබුණා.  ඒ මෙවර ලෝක ශූරතා ටෙස්ට් ක්‍රිකට් තරගාවලියේ අවසන් තරගයේදී ඔස්ට්‍රේලියාව කඩුලු 5කින් පරාජය කරමින් ටෙස්ට් ලෝක ශූරයින් ලෙස අභිෂේක ලබමින්.  2025 ලෝක ටෙස්ට් ශූරතාවයේ අවසන් මහා තරගයේදී පසුගියවර ටෙස්ට් ලෝක ශූරයින් වූ ඔස්ට්‍රේලියාවේ ප්‍රතිමල්ලවයින් බවට පත් වුණේ කුළුඳුල් ටෙස්ට් අවසන් තරගයට පිවිසුණු දකුණු අප්‍රිකාවයි.  ක්‍රිකට් රන් දෙවොල වන ලෝඩ්ස් ක්‍රීඩාංගණය අවසන් තරගයේ කරලිය බවට පත්වෙද්දී පළමුව පන්දුවට පහරදුන් ඔස්ට්‍රේලියාව සිය පළමු ඉනිමට රැස්කළ ලකුණු සංඛ්‍යාව 212ක්.  දකුණු අප්‍රිකා පිතිකරුවන් අසරණ කළ නායක පැට් කමින්ස් කඩුලු 6ක් බිඳ දමමින් දකුණු අප්‍රිකානුවන්ගේ පළමු ඉනිම ලකුණු 138කට සීමා කළා.  මේ සමඟ පැට් කමින්ස් ටෙස්ට් දිවියේ කඩුලු 300යේ සීමාවටත් පැමිණියා.  පළමු ඉනිමේදී කැන්ගරුවන්ට හිමි වූ ලකුණු 74ක වාසියත් සමග දෙවැනි ඉනිම ඇරඹු ඔස්ට්‍රේලියාව ලකුණු 207කට සීමා කළ දකුණු අප්‍රිකා පන්දු බලඇණිය කිසිවෙකු නොසිතූ ලෙස තරගයට ප්‍රබල ලෙස යළි අවතීර්ණ වුණා.  ඒ අනුව ජයග්‍රහණය සඳහා ලකුණු 282ක අභියෝගාත්මක ඉලක්කයක් හඹා යන්නට පිටියට පිවිසුණු දකුණු අප්‍රිකානුවන්ගේ ඉනිමේ මුල් කඩුලු දෙක කල්වේලා ඇතිවම දවා ගත් මිචෙල් ස්ටාක් තරගයේ ජය දෙපිලටම දෝලනය කළා.  ඒ අතරවාරයේදී මෙම තරගයේ හැරවුම් ලක්ෂයේ වූ නායක ටෙම්බා බවූමාගේ උඩපන්දුව ස්ටීවන් ස්මිත්ගෙන් ගිලිහි යද්දී ඒ අවසරයෙන් දකුණු අප්‍රිකානු නායකයා, ඒඩන් මාක්‍රම් සමග එක්ව සිය කණ්ඩායම ඓතිහාසික ජයක් කරා රැගෙන යෑමේ මාවත විවර කළේ තෙවැනි කඩුල්ලට ලකුණු 147ක දැවැන්ත සබඳතාවක් ගොඩනගමින්.  නායක ටෙම්බා බවූමා ලකුණු 66යි. ක්‍රිකට් ක්‍රීඩා ලෝලීන්ට කිසිදිනක අමතක නොවන ඉනිම ක්‍රීඩා කළ ඒඩන් මාක්‍රම් සිය ටෙස්ට් දිවියේ 8 වැනි ශතකය වාර්තා කරමින් ලකුණු 136ක් රැස්කළේ දකුණු අප්‍රිකා ජයග්‍රහණයේ නියමුවා බවට පත්වෙමින්.  මෙම සුපිරි ඉනිම නිසාම ඒඩන් මාක්‍රම් අවසන් තරගයේ වීරයා ලෙසින් ද සම්මාන දිනා ගත්තා.  ඒ අනුව දකුණු අප්‍රිකාව සිය දෙවැනි ඉනිමට කඩුලු 5ක් දැවී ලකුණු 282ක් ලබා තරගය ජය ගනිමින් ටෙස්ට් ලෝක ශූරයින් බවට පත්වුණේ මෙලෙසින්.  ජයග්‍රහණයේ සතුට දකුණු අප්‍රිකානු ක්‍රීඩකයින්ගෙන් දොරේ ගලා ගියා.  1998 වසරේ ICC චැම්පියන්ස් කුසලානය දිනා ගත් දකුණු අප්‍රිකාව ICCය සංවිධාන කරන තරගාවලි දෙකකදී අර්ධ අවසන් පූර්ව වටයෙන් සහ 12කදී අවසන් පූර්ව වටයෙන් ඉවත් වී තිබුණා.  එමනේම අවසනාවන්ත දකුණු අප්‍රිකානුවන් 2024 පන්දුවාර 20 ලෝක කුසලානයේ අවසන් තරගයේදී ද සිදුවුණේ හැඬු කඳුළින් නික්ම යන්නටයි.  ඒ අනුව 27 වසරක් පුරා ICC තරගාවලියක ජයග්‍රහණයේ ඉඩෝරයෙන් සිටි දකුණු අප්‍රිකානුවන් එය සංසිඳුවා ගත්තේ මෙවර ටෙස්ට් ලෝක ශූරතාවයේ පහස විඳ ගනිමින්.  ජයග්‍රාහී ටෙම්බා බවූමා ප්‍රමුඛ දකුණු අප්‍රිකාවට 3 වැනි ටෙස්ට් ලෝක ශූරතාව සමග අමෙරිකානු ඩොලර් මිලියන 3.6ක දැවැන්ත තෑගි මුදලක් ද හිමිවුණා.",
  "timestamp": "2025-06-14T17:27:28",
  "url": "https://hirunews.lk/sports/407150/south-africa-to-win-2025-icc-world-test-championship",
  "category": "Sports"
}