{
  "id": "9ef65929c93235f854a77baa4720fbd3",
  "source": "hirunews",
  "headline": "සිඩ්නි තණතීරුවේ ඉන්දියානුවෝ 185ට සීමා වෙයි",
  "content": "තරග පහකින් සමන්විත 'බෝඩර් - ගවක්ස්කාර්' ටෙස්ට් ශූරතාවලියේ තීරණාත්මක පස්වැනි තරගයේ පළමු ඉනිමට ඉන්දීය කණ්ඩායම සියලු දෙනා දැවී ලකුණු 185ක් රැස් කළා.තරගයේ කාසිය වාසිය දිනා ගත් ඉන්දීය නායක ජස්ප්‍රි බුම්රා පළමුව පිත්ත අතට ගන්නට තීරණය කළත් ඉන්දීය මුල්පෙල පිතිකරුවන්ට ඊට සාධාරණයක් කිරීමට හැකි වූයේ නැහැ.එහි දී තරගයේ පළමු කඩුල්ල ලෙස ඉන්දීය ලකුණු පුවරුව ලකුණු 11ක්ව තිබිය දී කේ.එල් රාහුල් දැවී ගියේ ලකුණු 4ක් ලබා සිටිය දීයි.අනතුරුව ලකුණු 10ක් ලබා සිටි යශස්වි ජයිස්වාල් ස්කොට් බෝල්න්ඩ්ගේ පන්දුවක් හමුවේ දැවී ගියා.ඉන් අනතුරුවල ලකුණු 20ක් ලබා සිටිය දී ශුබ්මන් ගිල් දැවී ගිය අතර විරාත් කෝලි ඉන්දීය ඉනිමේ සිව් වැනි කඩුල්ල ලෙස දැවී ගියේ ලකුණු 17ක් ලබා සිටියදීයි.කෙසේ නමුත් කඩා වැටෙමින් තිබූ ඉන්දීය ඉනිමට යම් වාරුවක් වන්නට මැදපෙළ පිතිකරු රිෂාබ් පාන්ට්ට හැකි වූ අතර ඔහු ලකුණු 40ක් ලබා සිටිය දී ස්කොට් බෝලන්ඩ්ගේ පන්දුවක් හමුවේ දැවී ගියා.ඔහුගේ දැවී යාමෙන් අනතුරුව පිටියට පිවිසි නිතිෂ් කුමාර් රෙඩ්ඩිට මුහුණ දීමට හැකි වූයේ ස්කොට් බෝලන්ඩ් විසින් යැවූ එකම එක පන්දුවකට පමණයි.එම පන්දුවේ දී රෙඩ්ඩි ස්ලිප්හි කඩුලු රකිමින් සිටි ස්ටිවන් ස්මිත් වෙත උඩපන්දුවක් ලබා දී ලකුණු නොලබා දැවී ගියා.කෙසේ නමුත් ඉන්දීය පිතිකරුවන් ඔස්ට්‍රෙලියානු වේගපන්දු යවන්නන්ගේ ග්‍රහණයට ලක් වෙමින් සිටින මොහොතේ සංයමයෙන් එක් අන්තයක ස්ථාවර වෙමින් සිටියේ රවීන්ද්‍ර ජඩේජා පමණයි.නමුත් ඔහු ද මිචෙල් ස්ට්‍රාක්ගේ පන්දුවක් හමුවේ කඩුල්ල මුවා කිරීමේ වරදට හසුව දැවී ගියේ ලකුණු 26ක් ලබා සිටියදී යි.ජඩේජාගේ දැවීයාමෙන් පසුව සෙමෙන් ඉන්දීය ලකුණු පුවරුව කරකවමින් සිටි වොෂින්ටන් සුන්දර් ලකුණු 14ක් ලබා සිටිය දී දැවී ගියා.පසුව ප්‍රසිද් ක්‍රිෂ්ණා ලකුණු 03කට දැවී ගියා.ඉන් අනතුරුව ඉන්දීය කණ්ඩායමේ අවසන් කඩුල්ල ලෙස නායක ජස්ප්‍රිට් බුම්රා ලකුණු 22ක දී දැවී ගියා.ඉන්දීය පළමු ඉනිම නිමා වීමෙන් අනතුරුව පිටියට පිවිසි ඔස්ට්‍රෙලියානු කණ්ඩායම දිනය අවසන් වන විට එක් කඩුල්ලක් දැවී ලකුණු 9ක් ලබා සිටිනවා.දැවී ගිය පිතිකරුවා උස්මාන් කවාජායි.ඔස්ට්‍රෙලියාවේ සිඩ්නි නුවර පැවැත්වෙන මෙම තරගයේ දෙවැනි දිනය හෙටයි.",
  "timestamp": "2025-01-03T12:31:27",
  "url": "https://hirunews.lk/sports/392561/සිඩ්නි-තණතීරුවේ-ඉන්දියානුවෝ-185ට-සීමා-වෙයි",
  "category": "Sports"
}