{
  "source": "News First",
  "headline": "එංගලන්තය පැරදූ ඉන්දියාව 3වැනි වරටත් 20යි 20 ලෝක කුසලාන අවසන් මහා තරගයට..",
  "content": "COLOMBO ( News 1st ) - ඉන්දියාව තුන්වැනි වරටත් පන්දුවාර විස්සයි විස්ස ලෝක කුසලාන ක්&zwj;රිකට් තරගාවලියක අවසන් මහා තරගයට සුදුසුකම් ලබා ගත්තේ ය. ඒ , මෙවර තරගාවලියේ දෙවැනි අවසන් පූර්ව තරගයේදී වත්මන් ලෝක ශූර එංගලන්තය පරාජය කරමින්ය. මෙම තරගය පැවැත්වූයේ ගයානාහි ප්&zwj;රොවිඩන්ස් ක්&zwj;රීඩාංගණයේදීය. තරගයේ කාසියේ වාසිය හිමි කරගත් එංගලන්ත නායක ජොස් බට්ලර් පළමුව පන්දු රැකීමට තීරණය කරන ලදි. නායක රෝහිත් ශර්මා සමග විරාත් කෝලි විසින් ඉන්දීය ඉනිම ආරම්භ කළේ ය. පළමු කඩුල්ලේ සබඳතාවය ලකුනු 19කට සීමා කරමින් විරාත් කෝලි ලකුණු 9කට දැවී ගියේ ය. ඒ රීස් ටොප්ලිගේ පන්දුවක් හමුවේ ය. රිෂාබ් පාන්ට් ලකුණු 4කට පිටියෙන් ඉවත් කිරීමට සැම් කරන් සමත් විය. තුන්වැනි කඩුල්ලට එක්වූ නායක රෝහිත් ශර්මා සහ සූර්යකුමාර් යාදෙව් ගොඩනැගූ සබඳතාවය ලකුණු 73කි. රෝහිත් ශර්මා ලකුණු 57ක් රැස් කළේ ය. සූර්යකුමාර් යාදෙව් ලකුණු 47කි. පන්දු යැවීමේදී ක්&zwj;රිස් ජෝර්ඩන් කඩුළු 3ක් බිද හෙළුවේ ය. නියමිත පන්දුවාර 20 තුළ ඉන්දියාව කඩුළු 7ක් දැවී රැස් කළ ලකුණු සංඛ්&zwj;යාව 171කි. නායක ජොස් බට්ලර් සමග ෆිල් සෝල්ට් එංගලන්ත පිළිතුරු ඉනිම ආරම්භ කළේ ය. ඉනිමට වේගවත් ආරම්භයක් ලබා ගත් ජොස් බට්ලර් ලකුණු 23කි. පළමු කඩුල්ලේ සබඳතාවය ලකුණු 26කට සීමා කරමින් ඔහු අක්සාර් පටෙල්ගේ පන්දුවක් හමුවේ දැවී ගියේ ය. ෆිල් සෝල්ට් ලකුණු 5කට පිටියෙන් ඉවත් කරන ලද්දේ ජස්ප්&zwj;රිට් බුම්රා විසිනි. ජොනී බෙයාස්ටෝ ලකුණු නොලබා දැවී ගියේ ය. මොයින් අලී ලකුණු 8කට දැවී ගියේ අක්සාර් පටෙල්ගේ තුන්වැනි කඩුල්ල ලෙසය. ඉනිමේ වැඩිම ලකුණු ලාභියා වූ හැරී බෲක් ලකුණු 25කි. ඉන්දීය කණ්ඩායමේ ප්&zwj;රබල පන්දු යැවීම හමුවේ එංගලන්ත පිතිකරුවන් සියලු දෙනා පන්දුවාර 16යි පන්දු 4ක් තුළ ලකුණු 103කට දැවී ගියේ ය. කුල්දීප් යාදෙව් සහ අක්සාර් පටෙල් අතරේ කඩුළු 3 බැගින් බෙදී ගියේ ය. ඒ අනුව , ලකුණු 68කින් තරගය ජය ගත් ඉන්දියාව තරගාවලියේ අවසන් මහා තරගයේ සිය ස්ථානය තහවුරු කර ගන්නා ලදි. ඔවුන් , හෙට (29) දකුණු අප්&zwj;රිකාවට එරෙහිව අවසන් මහා තරගයට පිවිසීමට සූදානම්ය.",
  "timestamp": "2024-06-28 12:11",
  "url": "https://sinhala.newsfirst.lk/2024/06/28/%e0%b6%91%e0%b6%82%e0%b6%9c%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%ba-%e0%b6%b4%e0%b7%90%e0%b6%bb%e0%b6%af%e0%b7%96-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92",
  "category": "sports",
  "category_id": 83,
  "saved_at": "2025-06-24T22:51:20.139436"
}