{
  "source": "News First",
  "headline": "T20 තරග ඉතිහාසයේ ශ්‍රී ලංකාව රැස් කළ අඩුම ලකුණු සංඛ්‍යාව ඊයේ වාර්තා කරයි!",
  "content": "COLOMBO (News 1st) - 2024 පන්දුවාර 20යි 20 ලෝක කුසලාන ක්&zwj;රිකට් තරගාවලියේ ඇෆ්ගනිස්ථාන සහ උගන්ඩා කණ්ඩායම් අතර තරගය දැන් පැවැත්වේ. ඒ, බටහිර ඉන්දීය කොදෙව්හි ප්&zwj;රොවිඩන්ස් ක්&zwj;රීඩාංගණයේදීයි. තරගයේ පළමුව පන්දුවට පහර දෙන ඇෆ්ගනිස්ථානය පන්දුවාර 8ක් තුළ කිසිවකු නොදැවී ලකුණු 80ක් රැස් කරගෙන සිටියේ ය. මේ අතර 2024 පන්දුවාර 20යි 20 ලෝක කුසලාන ක්&zwj;රිකට් තරගාවලියේ ශ්&zwj;රී ලංකාව සමග පැවති තරගය දකුණු අප්&zwj;රිකාව කඩුලු 6කින් ජය ගත්තේ ය. තරගාවලියේ ඩී කාණ්ඩයේ තරගයක් වූ මෙය අමෙරිකාවේ නිව්යෝක් නුවර, -නාසා කවුන්ටි- ක්&zwj;රීඩාංගණයේදී පැවැත්වුණි. තරගයේ කාසියේ වාසිය දිනූ ශ්&zwj;රී ලංකා නායක වනිදු හසරංග තීරණය කළේ, පළමුව පන්දුවට පහර දීමටයි. ඒ අනුව පැතුම් නිස්සංක සමගින් කුසල් මෙන්ඩිස් ශ්&zwj;රී ලංකා ඉනිම ආරම්භ කළේ ය. කෙසේ නමුත් ශ්&zwj;රී ලංකා මුල් පෙළ පිතිකරුවන්ට ලකුණු අතරට පිවිසීමට දකුණු අප්&zwj;රිකා පන්දු යවන්නන් ඉඩ ලබා දුන්නේ නැත. ඉනිමේ වැඩිම ලකුණු ලාභියා වූ කුසල් මෙන්ඩිස්ට රැස් කිරීමට හැකි වුණේ ලකුණු 19ක් පමණි. කමිඳු මෙන්ඩිස් ලකුණු 11ක් රැස් කළ අතර වනිදු හසරංග සහ සදීර සමරවික්&zwj;රම ලකුණු නොලබා පිටියෙන් ඉවත් විය. ඒ අනුව ශ්&zwj;රී ලංකා මුල් පෙළ කඩුලු 6 බිඳ වැටුණේ ලකුණු 45කදීයි. ඇන්ජලෝ මැතිව්ස් සහ දසුන් ශානක ශ්&zwj;රී ලංකා 7 වැනි කඩුල්ලට ලකුණු 23ක සබඳතාවක් ගොඩනැගුවේ ය. දසුන් ශානක ලකුණු 9යි. මැතිව්ස් ලකුණු 16කට දැවී ගියේ ය. දක්ෂ පන්දු යැවීමක නිරත වූ අන්රියාහ් නෝකියා ලකුණු 7ට කඩුලු 4යි. තරගයේ පළමුවෙන් පන්දුවට පහර දුන් ශ්&zwj;රී ලංකා කණ්ඩායමේ සියලු දෙනා ලකුණු 77කට දැවී ගියේ ය. එය 20යි 20 තරග ඉතිහාසයේ ශ්&zwj;රී ලංකාව රැස් කළ අඩුම ලකුණු සංඛ්&zwj;යාව වනු ඇත. දකුණු අප්&zwj;රිකා පිළිතුරු ඉනිම වෙනුවෙන් ක්වින්ටන් ඩි කොක් ලකුණු 20ක් රැස් කළේ ය. නායක ඒඩ්න් මාක්&zwj;රාම් ලකුණු 12ක් රැස් කළ අතර ට්&zwj;රිස්ටන් ස්ටබ්ස් ලකුණු 13යි. හෙන්රික් ක්ලාසන් නොදැවී ලකුණු 19ක් රැස් කළේ ය. නායක වනිදු හසරංග කඩුලු 2යි. ඒ අනුව ලකුණු 78ක ඉලක්කයක් හඹා ගිය දකුණු අප්&zwj;රිකාව පන්දුවාර 16යි පන්දු 2ක් තුළ කඩුලු 4ක් දැවී සිටියදී තරගය ජය ගෙන තිබේ.",
  "timestamp": "2024-06-04 6:57",
  "url": "https://sinhala.newsfirst.lk/2024/06/04/t20-%e0%b6%ad%e0%b6%bb%e0%b6%9c-%e0%b6%89%e0%b6%ad%e0%b7%92%e0%b7%84%e0%b7%8f%e0%b7%83%e0%b6%ba%e0%b7%9a-%e0%b7%81%e0%b7%8a%e2%80%8d",
  "category": "sports",
  "category_id": 83,
  "saved_at": "2025-06-24T22:51:20.190486"
}