{
  "source": "News First",
  "headline": "ජාතික ඔලිම්පික් කමිටුවේ ලේකම් මැක්ස්වෙල් ද සිල්වාගේ ධුරය වහා අත්හිටුවන්නැයි ජාත්‍යන්තර ඔලිම්පික් කමිටුව දැනුම් දෙයි..",
  "content": "COLOMBO (News 1st) - ජාතික ඔලිම්පික් කමිටුවේ ලේකම් මැක්ස්වෙල් ද සිල්වා මහතාගේ ධුරය වහාම ක්‍රියාත්මක වන පරිදි අත්හිටුවන ලෙස ජාත්‍යන්තර ඔලිම්පික් කමිටුව ඉල්ලා තිබේ.ජාතික ඔලිම්පික් කමිටුවේ ආචාර ධර්ම පිළිබඳ කමිටුව ඉදිරිපත් කළ වාර්තාවක නිගමන සහ නිර්දේශ පදනම් කර ගනිමින් මෙම තීරණයට එළැඹී ඇත.ශ්‍රී ලංකා ජාතික ඔලිම්පික් කමිටුවේ විධායක මණ්ඩලය වහා රැස් කර මැක්ස්වෙල් ද සිල්වා මහතාගේ ධුරය අත්හිටුවීමේ තීරණය ප්‍රමාදයකින් තොරව ගන්නා ලෙස ජාත්‍යන්තර ඔලිම්පික් කමිටුවේ, ජාතික ඔලිම්පික් කමිටු සබඳතා දෙපාර්තමේන්තුව ආයතනික සහ පාලනික සේවා පිළිබඳ සහය අධ්‍යක්ෂ ජෙරම් පොයිවේ ශ්‍රී ලංකා ජාතික ඔලිම්පික් කමිටුවේ සභාපති සුරේස් සුබ්‍රමනියම් මහතාට නොවැම්බර් 11 දා ඊමේල් පණිවිඩයකින් දන්වා ඇති බවට වාර්තා වේ.එම ඊමේල් පණිවිඩයේ උපුටාගැනීම,'' අපිට අවබෝධ වනවා විශේෂයෙන්ම ඔබලාගේ ජාතික ඔලිම්පික් කමිටු ආචාර ධර්ම කමිටුව චෝදනා ගණනාවක් සමාලෝචනය කර තිබෙනවා. එයින් නිර්දේශ ගණනාවකුත් ඉදිරිපත් කර තිබෙනවා. අපි නොදන්නා හේතු මත ඔබේ ජාතික ඔලිම්පික් කමිටු විධායක සභාව ඒ පිළිබඳ මෙතෙක් සැලකිල්ලට යොමු කර නැහැ.''මේ අතර, ශ්‍රී ලංකා ජාතික ඔලිම්පික් කමිටුවේ ආචාර ධර්ම පිළිබඳ කමිටුව විසින් ඉදිරිපත් කර ඇති නිර්දේශ ක්‍රියාත්ම කරන ලෙස ශ්‍රී ලංකා ජාතික ඔලිම්පික් කමිටුවේ සභාපති සුරේෂ් සුබ්‍රමනියම් මහතා එහි විධායක කමිටුවට දන්වා තිබේ.ඔහුගේ දැනුම් දීමේ සඳහන් වන්නේ, උපුටා ගැනීම''ආචාර ධර්ම කමිටුව විසින් ඉදිරිපත් කර තිබෙන නිර්දේශ හෝ නිගමන පිළිබඳව දැඩි සැලකිල්ලට යොමු කරමින් මෙය ඉදිරිපත් කරමි. කවර හෝ හේතුවක් නිසා ආචාර ධර්ම කමිටුවේ නිර්දේශ ක්‍රියාත්මක නොවන්නේ නම්, එසේ නොකිරීමට පැහැදිලි හේතු පෙන්වා දිය යුතුයි. මම සිහිපත් කරන්න කැමතියි ආචාර ධර්ම කමිටුවේ නිර්දේශ ප්‍රතික්ෂේප කිරීමට ප්‍රමාණවත් හේතු ඉදිරිපත් නොකළොත්ජාත්‍යන්තර ඔලිම්පික් කමිටුවේ විධායක කමිටුව අපේ ක්‍රියාමාර්ග සමීපව නිරීක්ෂණ කිරීමට ඉඩ තිබෙනවා. ''උපුටා ගැනීම අවසන්.",
  "timestamp": "2024-11-13 7:44",
  "url": "https://sinhala.newsfirst.lk/2024/11/13/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%94%e0%b6%bd%e0%b7%92%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%92%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b6%b8%e0%b7%92%e0%b6%a7",
  "category": "sports",
  "category_id": 83,
  "saved_at": "2025-06-24T22:51:16.850654"
}