{
  "source": "News First",
  "headline": "පකිස්ථානයට එරෙහිව අමෙරිකාවට ලෝක ක්‍රිකට් ඉතිහාසයේ වාර්තාගත ජයක්...",
  "content": "COLOMBO (News 1st) - සත්කාරක අමෙරිකාව 2024 පන්දුවාර විස්සයි විස්ස ලෝක කුසලාන ක්&zwj;රිකට් තරගාවලියේ තම දෙවැනි ජය සටහන් කිරීමට සමත් ඊයේ (06) විය. ඒ විස්සයි විස්ස පිටියේ ප්&zwj;රබලයින් වන පකිස්ථානය සමග පැවැති තියුණු තරගය සුපිරි පන්දුවාරයේදී ජය ගනිමිනි. තරගාවලියේ 11වැනි තරගය වූ මෙය අමෙරිකාවේ ඩලස්හි ග්&zwj;රෑන්ඩ් ප්&zwj;රේරි ක්&zwj;රීඩාංගනයේදී පැවැත්විය. තරගයේ කාසියේ වාසිය හිමි කර ගත්තේ සත්කාරක අමෙරිකාවයි. ඔවුන්ගේ ආරාධනයෙන් පළමුව පන්දුවට පහරදීමට පකිස්ථානය පිටියට පිවිසියේ ය. නායකයා බාබර් සමග පිටියට පිවිසි ප්&zwj;රවේගකාරී පිතිකරු මොහොමඩ් රිස්වාන් පකිස්ථාන ඉනිව ආරම්භ කළේ ය. ඔවුන් දෙදෙනා අතර සබඳතාවය ලකුණු 9කට සීමා කරමින් රිස්වාන් ලකුණු 9කට පිටියෙන් ඉවත් විය. පකිස්ථාන පළමු කඩුලු 3 බිඳ වැටුණේ ලකුණු 26ක් තුළදීයි. නායක බාබර් සමග එක්වූ ෂඩාබ් ඛාන් කඩාවැටුණු පකිස්ථාන ඉනිම ශක්තිමත් කළ හ. ඒ සිව්වැනි කඩුල්ලට ලකුණු 72ක සාර්ථක සබඳතාවයක් ගොඩනගමිනි. ෂඩාබ් ඛාන් ලකුණු 40යි. නායක බාබර් අසාම් ලකුණු 44යි. පන්දු යැවීමේදී නොස්තුෂ් කෙන්ජිග් කඩුලු 3ක් බිඳ හෙලීය. පකිස්ථානය පන්දුවාර 20 තුළ කඩුලු 7ක් දැවී ලකුණු 159ක් රැස් කිරීමට සමත් විය. අමෙරිකා පිළිතුරු ඉනිමේ පළමු කඩුල්ල ලෙස ස්ටීවන් ටේලර් පිටියෙන් ඉවත් වූයේ ලකුණු 12කටයි. දෙවැනි කඩුල්ලට එක්වූ නායක මොනාක් පටෙල් සහ ඇන්ඩ්&zwj;රීස් ගවුස් ලකුණු 68ක සබඳතාවයක් ගොඩනැගූහ. ගවුස් ලකුණු 35යි. නායක මොනාක් පටෙල් ලකුණු 50ක් රැස් කළේ ය. අමෙරිකාව ජයග්&zwj;රහණය කරා රැගෙන යාමට උත්සහ දැරූ ආරොන් ජෝන්ස් නොදැවී ලකුණු 36යි. ඔවුන්ට ජයග්&zwj;රහණය සඳහා අවසන් පන්දුවාරය තුළ ලකුණු 15ක් අවශ්&zwj;යව තිබිණි. ආරොන් ජෝන්ස් සහ නිතීෂ් කුමාර් තරගය දෙපිළටම දෝලනය කරමින් අවසන් පන්දුව තෙක් තරගය රැගෙන ආහ. ඔවුන්ට අවසන් පන්දුවට ජයග්&zwj;රහණය සඳහා අවශ්&zwj;ය වූ ලකුණු සංඛ්&zwj;යාව 5ක්. නිතීෂ් කුමාර් එල්ල කළ හතරේ පහර සමගින් දෙපිලේම ලකුණු සම කරමින් ඉනිම අවසන් වූයේ තරගයේ තීරණය සුපිරි පන්දුවාරයක් කරා රැගෙන යමිනි. එහිදී පළමුව පන්දුවට පහරදුන් අමෙරිකාව ලකුණු 18ක් රැස් කිරීමට සමත්විය. ඒ කලකට පසුව තරග බිමට පිවිසි පකිස්ථාන වේග පන්දු යවන ක්&zwj;රීඩක මොහොමඩ් අමීර්ගේ දුර්වල පන්දු යැවීම හමුවේයි. පකිස්ථානයට ජයග්&zwj;රහණයට ලකුණු 19ක් අවශ්&zwj;ය විය. නමුත් සෞරබ් නෙට්රාවල්කර් ක්&zwj;රියාත්මක කළ සුපිරි පන්දුවාරයේදී කඩුල්ලක්ද දැවී ඔවුන්ට රැස් කිරීමට හැකිවූයේ, ලකුණු 13ක් පමණයි. ඒ අනුව ඉතිහාසයේ පළමු වරට පකිස්ථානය අමෙරිකාව හමුවේ ජාත්&zwj;යන්තර තරග පරාජයක් ලැබුවේ ය. කැනඩාව සහ පකිස්ථානය පරාජය කළ ලෝක කුසලාන ක්&zwj;රිකට් පිටියට කුළුදුල් අමෙරිකාව මෙවර තරගාවලියේ පෙරළිකාර කන්ඩායමක් වනු ඇති බවට ක්&zwj;රීඩා විචාරකයින්ගේ අදහසයි.",
  "timestamp": "2024-06-07 6:54",
  "url": "https://sinhala.newsfirst.lk/2024/06/07/%e0%b6%b4%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ae%e0%b7%8f%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%91%e0%b6%bb%e0%b7%99%e0%b7%84%e0%b7%92%e0%b7%80-%e0%b6%85%e0%b6%b8",
  "category": "sports",
  "category_id": 83,
  "saved_at": "2025-06-24T22:51:20.185484"
}