{
  "id": "6e46c07448b2a9343328c22b2e9ada83",
  "source": "News First",
  "headline": "රාජකීය - තෝමස් මහා ක්‍රිකට් තරගයේ මාධ්‍ය අනුග්‍රහය MBC මාධ්‍ය ජාලයෙන්",
  "content": "COLOMBO (News 1st) - ගල්කිස්ස ශාන්ත තෝමස් - කොළඹ රාජකීය විද්‍යාලාන්තර 146 වැනි 'නිල් මහ සටන' මහා ක්‍රිකට් තරගය සඳහා 16 වැනි වරටත් MBC මාධ්‍ය ජාලය අනුග්‍රහය දක්වයි.මේ පිළිබඳ දැනුවත් කිරීමේ මාධ්‍ය හමුවක් කොළඹදී පැවැති අතර තරගය කොළඹ එස්.එස්.සී ක්‍රීඩාංගණයේදී පැවැත්වීමට නියමිත වන්නේ, මාර්තු මස 6, 7 හා 8 යන දිනවලදීයි.මෙම අවස්ථාවට පාසල් දෙකේ ක්‍රීඩකයන් හා අචාර්ය මණ්ඩලය සහභාගී වනු ඇත.මෙහිදී අදහස් දැක්වූ ගල්කිස්ස ශාන්ත තෝමස් විද්‍යාලයේ වැඩ බලන විදුහල්පති අසංක පෙරේරා,\"දැන් මේ කාලයේදී අපේ පාසල්වල ක්‍රිකට් උණුසුම පටන් අරගෙන තියෙනවා. ක්‍රීඩකයින් 22ක් සේනානායක පලිහට තරග වදිනවා. කණ්ඩායම් දෙකේ සාමාජිකයනි මේ තරගය ඔබලාගේ. විවිධ විසිතුරු දේවල් නිසා ඔබේ අවධානය වෙන පැත්තකට යොමු කරන්න එපා. පීඩනය දැඩිව තියෙනවා. නමුත් මේ තරගය ඔබලාගේ. ඔබ මේ තරගයේ නීතිවලට අනුව ක්‍රීඩා කරන්න ඕනේ. තරගයට ගියාම හදවතින්ම ක්‍රීඩා කරන්න. නමුත් තරගය අවසන් වූ පසු ඔබලා මිතුරු වෙන්න ඕනේ.\"මෙම තරගය ලොව දෙවැනියට පැරණිම මහා ක්‍රිකට් තරගය වන අතර ඒ ගැන ආඩම්බර විය යුතු බව කොළඹ රාජකීය විද්‍යාලයේ නියෝජ්‍ය විදුහල්පති එල්. ඩබ්ලිව් ක්‍රිශාන්ත සිල්වා මහතා ප්‍රකාශ කළේ ය.ඒ මහතා වැඩිදුරටත් පැවසුවේ,\"රාජකීය ශාන්ත තෝමස් මහා ක්‍රිකට් තරගය අපේ විද්‍යාල දෙකේම ක්‍රීඩා දින දර්ශනවල වැදගත් තරගයක් වෙනවා. මේ තරගය ජාත්‍යන්තර ප්‍රමිතීන්ට අනුව ක්‍රීඩා කරන තරගයක්. අපේ පාසල් දෙක අතර මේ තරගයට අවුරුදු 146ක ඉතිහාසයක් තියෙනවා. මේ තරගය අපේ ක්‍රීඩකයින්ට විතරක් නෙවී, පවුල්වල, ජනතාවට, වෙනත් පාසල්වල සිසුන්ට සහ ශ්‍රී ලංකා ක්‍රිකට් සහ ලෝක ක්‍රිකට්වලට වැදගත්. මේ තරගය දෙවැනියටම ලොව පැරණි මහා ක්‍රිකට් තරගය වෙනවා. මේ තරගය ගැන අපි ශ්‍රී ලාංකිකයන් විදිහට ආඩම්බර වෙන්න ඕනේ\"මෙම අවස්ථාවට එක්වූ MBC මාධ්‍ය ජාලයේ ප්‍රධාන මෙහෙයුම් නිලධාරී බුද්ධි වික්‍රමනායක,\"එම්.බී.සී ආයතනය ආඩම්බර වෙනවා, මොකද අපි මේ 16 වැනි අවුරුද්දට මේ මහා ක්‍රිකට් තරගය සමග සම්බන්ධ වෙන්නේ. මේ දීර්ඝ සහයෝගීත්වය අපි කොච්චර හොඳින් පවත්වාගෙන ඇවිල්ලද කියලා මේකෙන් පේනවා. ලංකාවේ ක්‍රිකට් ක්‍රීඩාව උසස් තත්ත්වයකට ගේන්න අපි ගන්නා උනන්දුව එයින් ප්‍රදර්ශනය වෙනවා. අපි සෑම පැයකට වරක්ම තොරතුරු ඉදිරිපත් කරනවා. ඔබට විදේශයක සිට වුණත් ඒ තොරතුරු බලන්න පුළුවන්. මෙහි උනන්දුව වැඩි කරන්න YES FM නාලිකාවත් එස්.එස්.සී ක්‍රීඩාංගණයේ සිට සජීව ලෙස තොරතුරු ඉදිරිපත් කරනවා.\"",
  "timestamp": "2025-02-27 12:32",
  "url": "https://sinhala.newsfirst.lk/2025/02/27/%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%9a%e0%b7%93%e0%b6%ba-%e0%b6%ad%e0%b7%9d%e0%b6%b8%e0%b7%83%e0%b7%8a-%e0%b6%b8%e0%b7%84%e0%b7%8f-%e0%b6%9a%e0%b7%8a%e2%80%8d"
}