{
  "id": "affaa3046be04462ef895342c242304f",
  "source": "hirunews",
  "headline": "අයහපත් කාලගුණික තත්ත්වයෙන් පීඩාවට පත් කාන්තාවන්ගේ සනීපාරක්ෂාව වෙනුවෙන් ඊවා (Eva) ශ්‍රී ලංකා රතුකුරුස සමාජය සමඟ අත්වැල් බැඳ ගනී",
  "content": "කොවිඩ් 19 වසංගතයේ බලපෑම මධ්‍යයේ පැමිණි අයහපත් කාලගුණික තත්ත්වය නිසා මේ වනවිට දිවයිනේ දිස්ත්‍රික්ක ගණනාවක ජනතාව දහස් ගණනින් විපතට පත් වී සිටී. සංචරණ සීමා පැනවී විවිධ දුෂ්කරතා මැද සිටි පිරිසකට අධික වර්ෂාපතනය සමඟ පැමිණි ගංවතුර හා නායයෑම් ව්‍යසනයන් නිසා කබලෙන් ලිපට වැටුණු තත්වයට පත්වීමට සිදු වී ඇත. මේ දුෂ්කර අවස්ථාවේදී සිය මූලික අවශ්‍යතාවයන් පවා සපුරා ගැනීමට නොහැකිව අසරණව සිටින සුවසක් කාන්තාවන් සහ යොවුන් දැරියන් වෙනුවෙන් ශ්‍රී ලංකා රතුකුරුස සමාජය විසින් දියත් කර ඇති සහන වැඩසටහනට සිය දායකත්වය ලබා දීමට ශ්‍රී ලංකාවේ ප්‍රමුඛතම සනීපාරක්ෂක තුවා සන්නාමය වන ඊවා (Eva) පසුගියදා ඉදිරිපත් විය. ඒ ආපදා තත්ත්වයට පත්ව ඇති ප්‍රදේශවල කාන්තාවන් වෙනුවෙන් සනීපාරක්ෂක තුවා 50,000 ක ප්‍රමාණයක් ශ්‍රී ලංකා රතුකුරුස සංගමය වෙත පරිත්‍යාග කරමින්. මෙම සනීපාරක්ෂක තුවා තොගය ICL Brands සමාගමේ Eva කළමනාකාරීත්වය විසින් පසුගියදා කොළඹ 02 පිහිටි රතු කුරුස සමාජ මූලස්ථානයේදී එම සංවිධානයේ නියෝජත පිරිස වෙත ප්‍රදානය කරනු ලැබිණි. මේ පිළිබඳව අදහස් දක්වමින් ශ්‍රී ලංකා රතුකුරුස සමාජයේ කොළඹ දිස්ත්‍රික් ශාඛාවේ සභාපති රුක්ෂාන් පීරිස් මහතා මෙසේ පැවසීය “මේ ව්‍යසනකාරී කාලගුණ තත්ත්වය උදා වන්නේ ශ්‍රී ලංකාව පුරාම ජනතාව කොවිඩ් 19 වසංගතය නිසා ඉතාම අසීරු තත්ත්වයකට පත්ව සිටියදී. බොහෝ දෙනෙක් තමන්ගේ ආදායම් මාර්ග අවහිර වී දුෂ්කරතාවයට පත්ව සිටින මොහොතකදී පැමිණි මේ ස්වභාවික ආපදා තත්ත්වය ඔවුන්ට ඉතාම අමිහිරි අත්දැකීමක්.උපකාර අවශ්‍යම අවස්ථාවේදී නොපැකිළව ඉදිරිපත් වෙමින් අපට සහය වීම පිළිබඳව ICL Brands සමාගමටත් Eva සන්නාමයටත් අපි කෘතඥතා පූර්වකව ස්තූතිවන්ත වෙනවා”.ශ්‍රී ලංකා රතු කුරුස සමාජය මෙම සනීපාරක්ෂක තුවා තොගය මූලික වශයෙන් කොළඹ, කඵතර, රත්නපුර සහ කෑගල්ල දිස්ත්‍රික්ක වල විපතට ජනතාව අතර බෙදා හැරීමට කටයුතු යොදා ඇත. නිරන්තරයෙන්ම රාජ්‍ය යාන්ත්‍රණය හා එක්ව කටයුතු කරන රතු කුරුස සමාජයේ දිස්ත්‍රික් ශාඛාවන් අදාළ ප්‍රාදේශීය ලේකම් කාර්යාල හා ග්‍රාම නිලධාරීවරුන්ගේ සහය ඇතිව ආධාර අවශ්‍යම ජනතාව වෙත ක්‍රමවත්ව මෙම ආධාර බෙදා හැරීම සිදු කරනු ඇත.ICL Brands පෞද්ගලික සමාගමේ අලෙවි කළමනාකාරිණී චේතිකා රාජපක්ෂ මහත්මිය මේ පිළිබඳව අදහස් දක්වමින් මෙසේ පැවසුවාය “කොවිඩ් වසංගතය, සංචරණ සීමා, අධික වර්ෂාව, ගංවතුර, නාය යෑම්, මේ ආපදාවන් තනි තනිව ගත්තත් ඉතාම දුෂ්කර තත්ත්වයන්. කාන්තාවකට මේ සිය`ඵ ආපදාවන්ගේ සම්මිශ්‍රණයකට මුහුණ දීමට සිදු වීම, විශේෂයෙන්ම ඇගේ සනීපාරක්ෂාව සම්බන්ධයෙන්, ඉතාම අසීරු තත්ත්වයක්. ශ්‍රී ලාංකික කාන්තාවන්ගේ හදවත්වලට සමීපතම සන්නාමයක් වශයෙන් Eva මේ අසීරු අවස්ථාවේදී උපකාර අවැසි අය වෙනුවෙන් ඉදිරිපත් වෙන්නේ ඉතාම සතුටින්. වෙනදා වගේම මේ අසීරු අවස්ථාවේදී පවා නොවෙනස්ව ඔවුන්ගේ ජීවිතයේ කොටසක් වීමට අවස්ථාව ලබාදීම පිළිබඳව අපි ශ්‍රී ලංකා රතුකුරුස සමාජයට ස්තූතිවන්ත වෙනවා”ශ්‍රී ලංකාවේ සනීපාරක්ෂක තුවා වෙළෙඳපොලෙහි 80% ක පමණ කොටසකට හිමිකම් කියන Eva මෙරට ජනප්‍රියතම සනීපාරක්ෂක තුවා සන්නාමය බවට අවිවාදිතය. දශක ගණනාවක් පුරා අඛණ්ඩව පවත්වා ගෙන යන මේ සාර්ථකත්වයට Eva නිෂ්පාදනවල ගුණාත්මකබව මෙන්ම සමාජ මෙහෙවර වෙනුවෙන් Eva හි ඇති කැපවීමත් හේතු සාධක වී ඇත. විශේෂයෙන්ම ශ්‍රී ලාංකික කාන්තාව සවිබල ගැන්වීම ඉලක්ක කරගත් සමාජ සත්කාර ව්‍යාපෘති ගණනාවක් Eva විසින් දියත් කර ඇති අතර “Eva පිරිපුන් මෙහෙවර” සහ මෑතකදී දියත් කරන ලද “Eva දියණිය” වැඩසටහන් ඒ අතරින් සුවිශේෂී වේ.කාන්තා හා ළමා සංවර්ධන, පෙර පාසල් හා ප්‍රාථමික අධ්‍යාපන, පාසල් යටිතල හා අධ්‍යාපන සේවා රාජ්‍ය අමාත්‍යංශය සමඟ එක්ව Eva විසින් දීපව්‍යාප්තව ක්‍රියාත්මක කරන “Eva දියණිය” වැඩසටහන ශ්‍රී ලාංකික පාසල් ශිෂ්‍යාවන් හට සිය සනීපාරක්ෂාව හා සම්බන්ධ අවශ්‍යතාවයන් පහසුවෙන් සපුරා ගැනීමට හැකි තත්ත්වයක් නිර්මාණය කිරීම ඉලක්ක කරගත් වැඩසටහනකි. මේ හරහා එම ශිෂ්‍යාවන් හට සිය සනීපාරක්ෂක අවශ්‍යතාවයන් කළමනාකරණය කරගැනීමට අවශ්‍ය සම්පත් මෙන්ම ඒ හා සම්බන්ධ දැනුම හා අවබෝධයද නොඅඩුව ලබා දෙමින් ඔවුන්ගේ සෞඛ්‍ය තත්ත්වය හා ජීවන තත්ත්වය නඟා සිටුවීම Eva හි අපේක්ෂාවයි. මේ ආකාරයට ඉදිරියටත් අඛණ්ඩවම ශ්‍රී ලාංකික කාන්තාවට සවියක් වෙමින් ඔවුන් හට සැබැවින්ම ‘විශ්වාසයෙන් පෙරටම’ යන ගමනකට අත්වැලක් වීමට Eva අපේක්ෂා කරයි.",
  "timestamp": "2021-06-14T19:02:09",
  "url": "https://hirunews.lk/business/274291/අයහපත්-කාලගුණික-තත්ත්වයෙන්-පීඩාවට-පත්-කාන්තාවන්ගේ-සනීපාරක්ෂාව-වෙනුවෙන්-ඊවා-eva-ශ්‍රී-ලංකා-රතුකුරුස-සමාජය-සමඟ-අත්වැල්-බැඳ-ගනී",
  "category": "Business"
}