{
  "id": "7bfb0517680b5d0e5dd9affe186195d3",
  "source": "hirunews",
  "headline": "යුනියන් ඇෂුවරන්ස් සමාගම අඛණ්ඩව 9 වරටත් Great Place to Work ඇගයුම හිමිකරගනී",
  "content": "යුනියන් ඇෂුවරන්ස් සමාගම අඛණ්ඩව 9 වන වරටත් Great Place to Work © ඇගයුම හිමි කරගැනීමට සමත් වී තිබේ. තම සාමාජික සාමාජිකාවන්ගේ වෘත්තීය හා පෞද්ගලික දියුණුව සලසන ආයතනික සංස්කෘතියක් පවත්වාගෙන යාම වෙනුවෙන් යුනියන් ඇෂුවරන්ස් වෙත යළිත් මෙම ඇගයුම හිමි විය. මානව සම්පත් සංවර්ධනය වෙනුවෙන් සමාගම් හා ආයතනය දක්වන උනන්දුව හා කැපවීම පිළිබඳව සමීක්ෂණයක් සිදුකිරීමෙන් අනතුරුව Great Place to Work © ආයතනය මගින් වාර්ෂිකව මෙම ඇගයීම පිරිනමනු ලබයි. මෙම ජයග්‍රහණය සම්බන්ධයෙන් යුනියන් ඇෂුවරන්ස් සමාගමේ ප්‍රධාන විධායක නිලධාරී ජූඩ් ගෝම්ස් මහතා මෙසේ සිය අදහස් පළකළේ ය. &quot;යුනියන් ඇෂුවරන්ස් සමාගම ආකර්ෂණීය හා තෘප්තිමත් රැකියා ස්ථානයක් ලෙස පවත්වාගෙන යාම සඳහා අප දරන උත්සාහයේ සාර්ථකත්වය මෙමගින් නැවත වරක් තහවුරු වෙනවා. ඉහළ විශ්වාසයක් මූලික කරගත් රැකියා සංස්කෘතියක් නිර්මාණය කිරීමට අප පියවර ගත් නිසා අඛණ්ඩව වසර 9 ක් තිස්සේ මෙම ඇගයීම හිමිකර ගැනීමට අපට හැකියාව ලැබුණා. මේ ආකාරයට නවෝත්පානය හා පාරිභෝගික කේන්ද්‍රීයත්වය දිරිගන්වන පරිසරයක් ස්ථාපිත කිරීමට හැකිවීම අපට ආඩම්බරයක්. මෙවැනි සුරක්ෂිත හා විශ්වාසනීය රැකියා සංස්කෘතියක් තුළ කාර්ය මණ්ඩලය නිතැතින්ම නැවුම් ලෙස තම පරිකල්පනය මෙහෙයවීමට පෙළඹෙනවා.කාර්ය මණ්ඩලය හා සමාගම අතර සමීප සම්බන්ධතාවක් නිර්මාණය වීමට අවශ්‍ය පසුබිම සකස් කරමින්, නවෝත්පාදනය දිරිමත් කිරීමට කටයුතු කිරීම නිසා මෙවැනි සාර්ථකත්වයක් අත්පත් කරගැනීමට යුනියන් ඇෂුවරන්ස් සමාගමට හැකිවී ඇත. කාර්ය මණ්ඩලයේ වෘත්තීය දියුණුවට මුල්තැන දෙමින්, නවතම ප්‍රවේශයක් ඔස්සේ STEP වැඩසටහන (Striving To Excellence Programme) හරහා සමාගමේ දක්ෂතම සාමාජික සාමාජිකාවන් නායකත්ව තනතුරු කරා යාමට දිරිමත් කරනු ලැබේ. සමාගමේ කළමනාකාරීත්වය සමග සම්බන්ධ වීමේ අවස්ථාව, සජීවී ආයතනික ව්‍යාපෘති වලට දායක වීමේ අවස්ථාව සහ සෙසු සාමාජික සාමාජිකාවන්ට ආදර්ශයක් බවට පත්වීමේ අවස්ථාව යනාදිය ලබාදෙමින් මේ ආකාරයට ඔවුන්ගේ වෘත්තීය ජීවිතයේ දියුණුව සඳහා මංපෙත් විවර කරදෙනු ලබයි. දැනට පවතින තත්ත්වය යටතේ දුරස්ථ ක්‍රමයට රාජකාරි කිරීමට සිදුවී ඇති නමුත්, කාර්තුවකට වරක් සිදුකරනු ලබන යාවත්කාලීන කිරීම් සඳහා වන ඩිජිටල් රැස්වීම්, සුහදශීලීත්වය වර්ධනය කිරීම ඉලක්ක කරගත් මාසික \"Happy Hour\" වැඩසටහන් මෙන්ම ක්‍රීඩා හා විනෝදාස්වාද වැඩසටහන් ඇතුළු විවිධ පියවර ඔස්සේ, තම සාමාජික සාමාජිකාවන්ගේ රැකියා ජීවිතය හා පෞද්ගලික ජීවිතය අතර සමබරතාව ආරක්ෂා කරමින් ඔවුන් නිරතුරුව තෘප්තිමත් හා දිරිමත් කිරීමට සමාගම කටයුතු කරයි.පාරිභෝගික කේන්ද්‍රීයත්වය, නවෝත්පාදනය සහ ඉගෙනුම යන මූලිකාංග සම්බන්ධයෙන් දැඩි අවධානයක් යොමුකරන අතරම යුනියන් ඇෂුවරන්ස් සමාගම සිය දැක්ම, මෙහෙවර හා වටිනාකම් වලට අනුකූලව දිගින් දිගටම ව්‍යාපාරික කටයුතු සිදුකරමින් සිටී. මේ සියල්ල ඔස්සේ තම කාර්ය මණ්ඩලයට අතිශයින් හිතකර වූ පරිසරයක් සමාගම තුළ නිර්මාණය කරමින් Great Place to Work  ඇතුළු සම්මාන හා ඇගයුම් රැසකින් පිදුම් ලැබීමට යුනියන් ඇෂුවරන්ස් සමාගමට හැකියාව ලැබී ඇත.ශ්‍රී ලංකාවේ විශාලතම ලැයිස්තුගත සමූහ ව්‍යාපාරය වන ජෝන් කීල්ස් සමූහයේ සාමාජිකයෙකු සහ, මෙරට වැඩිම සම්මාන ගණනකින් පිදුම් ලැබූ රක්ෂණ සමාගම් අතරින් එකක් වන යුනියන් ඇෂුවරන්ස් සමාගම, රු. බිලියන 18.2 ක වෙළඳපොළ ප්‍රාග්ධනීකරණයක්, 2021 මැයි මාසය වනවිට රු. බිලියන 45 ක ජීවිත රක්ෂණ අරමුදලක් සහ, 2021 අප්‍රේල් මාසය වන විට 313% ක ප්‍රාග්ධන සප්‍රමාණතා අනුපාතයක් (Capital Adequacy Ratio - CAR) වාර්තා කරගෙන ඇත. ශ්‍රී ලාංකිකයන්ට තම සිහින හඹා යාමට අත්වැලක් වෙමින් එම සමාගම, අධ්‍යාපනය, සෞඛ්‍ය, ආයෝජන, රැකවරණය සහ විශ්‍රාම ජීවිතය යන විවිධ අංශ ආවරණය වන පරිදි රක්ෂණ විසඳුම් රාශියක් හඳුන්වා දී තිබේ. දිවයින පුරා විසිරුණු ශාඛා 76 ක් සහ 3,000 කට අධික කාර්ය මණ්ඩලයක් සමගින් යුනියන් ඇෂුවරන්ස් සමාගම මෙරට රක්ෂණ ක්ෂේත්‍රයේ පරිවර්තනයන්ට සාර්ථක ලෙස මුහුණ දෙමින්, මානව සම්පත්, සේවාවන් හා ක්‍රියාවලි වැඩිදියුණු කිරීම සඳහා දිගින් දිගටම ආයෝජනයන් සිදුකරමින් සිටී.",
  "timestamp": "2021-06-23T15:27:04",
  "url": "https://hirunews.lk/business/275135/යුනියන්-ඇෂුවරන්ස්-සමාගම-අඛණ්ඩව-9-වරටත්-great-place-to-work-ඇගයුම-හිමිකරගනී",
  "category": "Business"
}