{
  "id": "d283cd12e44934027e99af260d46171c",
  "source": "hirunews",
  "headline": "යුනියන් ඇෂුවරන්ස් Clicklife සමග පත්‍රිකා රහිත පූර්ණ ඩිජිටල් රක්ෂණාවරණයක්",
  "content": "නවීනතම මිලදී ගැනීමේ අත්දැකීමක් සමඟ පාරිභෝගිකයින්ට දැන් අන්තර්ජාලය හරහා කදිම ජීවිත රක්ෂණාවරණයක් මිලදී ගත හැකිය.යූනියන් ඇෂුවරන්ස් Clicklife යනු ඩිජිටල් ජීවිත රක්ෂණ නිෂ්පාදනයක් වන අතර එය මිනිත්තු පහක් වැනි කෙටි කාලයකදී මිලදී ගත හැකිය. එය 100% කඩදාසි හෝ පත්‍රිකා භාවිතයකින් තොරව සිදුවන අතර ඔබට රක්ෂණය මිලදී ගැනීමට පහසුම හා වඩාත්ම දැරිය හැකි පහසුම ක්‍රමයවේ. දිනකට රුපියල් 23කින් ආරම්භ වන මෙම නිෂ්පාදිතය රුපියල් මිලියන 4 ක් දක්වා වූ රැකවරණයක් සලසා දෙනු ලැබේ. COVID-19 වසංගතය මේ වනවිට සෑම ජන ජීවිතයකටම බලපා ඇති අතර තම ආදරණීයයන්ගේ ජීවිත ආරක්ෂා කර ගැනීම ලොවපුරා මේ වනවිට බොහෝ දෙනාගේ අවශ්‍යතාවයයි.මෙකී අවශ්‍යතාවය වැඩි වුවද, සංචරණය සීමා කිරීම සහ මුහුණට මුහුණලා කටයුතු කිරීම වැනි අභියෝග මතු වී ඇති අතර පාරිභෝගිකයින්ට අවශ්‍ය ආරක්ෂණ විසඳුම් ලබා ගැනීම දුෂ්කර වී තිබේ.අන්තර්ජාලය හරහා රක්ෂණ මිලදී ගැනීමේ ක්‍රමවේදයේ ශ්‍රී ලංකාව තුල ක්‍රියාත්මක නව සංකල්පයක් වන Clicklife සමඟ,පාරිභෝගිකයින්ට නියෝජිතයෙකු හමුවීම,දිගු ආකෘතිපත්‍ර (forms) හෝ වෛද්‍ය සහතික (medical documents) සැපයීම සිදුකලයුතු නැත. යුනියන් ඇෂුවරන්ස් ලබා ඇති මෙම දියුණුව පිළිබඳව අදහස් දක්වමින් ප්‍රධාන විධායක නිලධාරී ජූඩ් ගෝම්ස් මෙසේ පැවසීය.“රක්ෂණාවරණයක් මිල දී ගැනීමේ ක්‍රියාවලිය සරල කිරීම සඳහා එහි පද්ධතිය වන, ලියැකියවිලි පිරවීම සහ භෞතික මැදිහත්වීම් ඉවත් කිරීමෙන්අපි සාම්ප්‍රදායික ක්‍රමවේදය බැහැර කර ඇත්තෙමු.කාලයට ගැලපෙන අයුරින් සක්‍රීය ඩිජිටල් විසඳුම් සමඟ ශ්‍රී ලංකාවේ සිහිනය ආරක්ෂා කිරීම Clicklife අපගේ මූලික දර්ශනයයි. අපගේ පාරිභෝගික කේන්ද්‍රීය ගමනේදී, අපට ආමන්ත්‍රණය කිරීමට අවශ්‍ය පළමු දෙය නම් කාලයේ අවශ්‍යතාවයයි.කඩදාසි හෝ පත්‍රිකා රහිත විසඳුමක් සැපයීම, ශ්‍රී ලංකාවේ ඕනෑම තැනකින් මිලදී ගත හැකිවීම. එම අවශ්‍යතාවයට පිළියමයි.මෙම සරල හා ලාභදායි විසඳුම පාරිභෝගිකයින්ට ලබා දෙන ක්ෂේත්‍රයේ පළමු වෙනියා අප වීම ගැන ඇත්තේ ඉමහත් සතුටකි. ”Covid-19 වසංගතය නිසා ශ්‍රී ලංකාවේ බොහෝ ප්‍රදේශ අවදානමකින් පෙළෙන අතර රක්ෂණාවරණයක් යනු ආදරණීයයන්ගේ අනාගතය සඳහා සූදානම් වීමට හා සැපයීමට ඇති හොඳම විසඳුමකි.දිනකට රු .23 / - කින් ආරම්භ වන මෙම නිෂ්පාදිතය මිල අනුව යම් අයෙකුගේ අභාවයකදී රුපියල් මිලියන 2ක්ද,COVID-19 හේතුවෙන් මිය ගිය විට රුපියල් මිලියන 3ක් ද සහ හදිසි මරණයක දී රුපියල් මිලියන 4ක් ලෙස හරයන් ලබා දීම සිදු කරනු ලැබේ. ශ්‍රී ලංකාවේ විශාලතම ලැයිස්තුගත සමූහ ව්‍යාපාරය වන ජෝන් කීල්ස් සමූහයේ සාමාජිකයෙකු සහ, මෙරට වැඩිම සම්මාන ගණනකින් පිදුම් ලැබූ රක්ෂණ සමාගම් අතරින් එකක් වන යුනියන් ඇෂුවරන්ස් සමාගම, 2021 මැයි මාසය වනවිට බිලියන 18.2 ක වෙළඳපොළ ප්‍රාග්ධනීකරණයක්, රු. බිලියන 45.0 ක ජීවිත රක්ෂණ අරමුදලක් සහ, 315% ක ප්‍රාග්ධන සප්‍රමාණතා අනුපාතයක් (Capital Adequacy Ratio – CAR) වාර්තා කරගෙන ඇත. ශ්‍රීලාංකිකයන්ට තම සිහින හඹා යාමට අත්වැලක් වෙමින් එම සමාගම, අධ්‍යාපනය, සෞඛ්‍ය, ආයෝජන, රැකවරණය සහ විශ්‍රාම ජීවිතය යන විවිධ අංශ ආවරණය වන පරිදි රක්ෂණ විසඳුම් රාශියක් හඳුන්වා දී තිබේ. දිවයින පුරා විසිරුණු ශාඛා 76 ක් සහ 3,000 කට අධික කාර්ය මණ්ඩලයක් සමගින් යුනියන් ඇෂුවරන්ස් සමාගම මෙරට රක්ෂණ ක්ෂේත්‍රයේ පරිවර්තනයන්ට සාර්ථක ලෙස මුහුණ දෙමින්, මානව සම්පත්, සේවාවන් හා ක්‍රියාවලි වැඩිදියුණු කිරීම සඳහා දිගින් දිගටම ආයෝජනයන් සිදුකරමින් සිටී.",
  "timestamp": "2021-06-28T16:34:37",
  "url": "https://hirunews.lk/business/275548/යුනියන්-ඇෂුවරන්ස්-clicklife-සමග-පත්‍රිකා-රහිත-පූර්ණ-ඩිජිටල්-රක්ෂණාවරණයක්",
  "category": "Business"
}