{
  "id": "c60c179ab02ac112bbd420c0082565b6",
  "source": "hirunews",
  "headline": "විෂන් කෙයා වැල්ලවත්ත ශාඛාව නව මුහුණුවරකින් නව ස්ථානයක (ඡායාරූප)",
  "content": "ශ්‍රී ලංකාවේ ප්‍රමුඛතම දෘෂ්ටි සේවා සපයන්නා වූ විෂන් කෙයා ආයතනය සිය වැල්ලවත්ත ශාඛාව නව මුහුණුවරකින් වඩා ඉඩකඩ සහිතව අංක 30, ගාලු පාර, කොළඹ 06 යන නව ස්ථානයේ දී විවෘත කරන ලදී. මෙම ශාඛාව විවෘත කිරීමට සමගාමීව ලොව ප්‍රකට සන්නාමයක් වන ෆිලිප්ස් සන්නාමය යටතේ ශ්‍රවණාධාර හඳුන්වා දීමද සිදු කරන ලද අතර දැන් ෆිලිප්ස් ශ්‍රවණාධාර විෂන් කෙයා වැල්ලවත්ත ශාඛාව සහ විශේෂිත ශාඛා වලින් ලබා ගැනීමේ හැකියාව පවතී.විෂන් කෙයා වැල්ලවත්ත ශාඛාව ඉහළ තත්ත්වයේ අක්ෂි රෝග පරීක්ෂණ ඒකක දෙකකින් සමන්විත වන අතර මෙහි සේවාවන් සපයනු ලබන්නේ මනා පුහුණුව ලත්, ඉහළ පළපුරුද්දක් ඇති අක්ෂි හා ශ්‍රවණ වෘත්තීයවේදීන් විසිනි. මෙහිදී පාරිභෝගිකයන් හට ලොව ප්‍රචලිත සන්නාම යටතේ ඇස් කණ්ණාඩි, අව් කණ්ණාඩි, අක්ෂි කාච, ශ්‍රවණාධාරක ඉතාම සාධාරණ මිලකට මිලදී ගැනීමේ අවස්ථාව හිමිවේ.වැල්ලවත්ත ප්‍රදේශයේ සහ ඒ අවට වෙසෙන සියලුම පාරිභෝගිකයන් හට Ray Ban, Vogue, Emperor, Armani, Polaroid, Vintage, Polarsun, Carrera, Michael Kors, Prada, Bvlgari, Coach, Oakley, Gucci, Porsche වැනි ජාත්‍යන්තර සන්නාම රැසක් යටතේ අවශ්‍යතාවයට ගැළපෙන ලෙස විවිධ රටාවේ, නවීන මාදිලියේ, විවිධ හැඩයේ ඇස් කණ්ණාඩි සහ අව් කණ්ණාඩි විෂන් කෙයා වැල්ලවත්ත ශාඛාව මඟින් ලබා ගැනීමට හැකි වේ. එමෙන්ම වඩාත් ඉඩ පහසුකම් සහිත මෙම වැල්ලවත්ත ශාඛාව පාරිභෝගිකයින් සඳහා වාහන නැවැත්වීමේ පහසුකම්ද සපයයි.විෂන් කෙයා හි සාමාන්‍යාධිකාරී හර්ෂ මධුරංග මහතා මෙසේ පැවසීය. “ රටේ දැනට පවත්නා තත්ත්වය මධ්‍යයේ වුවත් අපගේ ශාඛා ජාලය වැඩිදියුණු කිරීමට සහ ව්‍යාප්ත කිරීමට අපි සෑම විටම කටයුතු කරනවා.අපගේ පාරිභෝගිකයන් සමඟ වඩාත් හොඳින් සම්බන්ධ වෙමින් ඉදිරියට යා යුතු කාලය මෙය බව අප සිතනවා. වැල්ලවත්ත ප්‍රදේශයේ සහ ඒ අවට වෙසෙන සියලුම පාරිභෝගිකයන් හට වඩාත් ඉහල මට්ටමේ සේවාවක් මෙම ශාඛාව තුළින් ලබා ගත හැකි වනු ඇතැයි මම විශ්වාස කරනවා. මේ දිනවල සංචරණය කිරීමේ අවදානම සැලකිල්ලට ගෙන, අපගේ සේවාවන් අපගේ පාරිභෝගිකයන්ගේ සමීපයටම ගෙන එමින් ජාත්‍යන්තර මට්ටමේ අක්ෂි සහ ශ්‍රවණ සේවාවන් ඔවුන්ට ලබාදීමට හැකියාව ලැබීම ගැන අප සතුටට පත්වනවා”විෂන් කෙයා සෑම විටම සිය පාරිභෝගිකයන්ගේත්, සේවකයන්ගේත්, සමාජයේත් සුව සෙත පිළිබඳව ප්‍රමුඛත්වයක් දෙන ආයතනයක් වන අතර මෙම කොවිඩ්-19 වසංගත තත්වය හමුවේ සියළුම විෂන් කෙයා ශාඛාවන් රජය සහ සෞඛ්‍ය අමාත්‍යංශය විසින් පනවන ලද ආරක්ෂිත සෞඛ්‍ය ක්‍රියා පටිපාටීන්ට අනුකූලව පවත්වාගෙන යනු ලැබේ.  ",
  "timestamp": "2021-08-02T16:49:58",
  "url": "https://hirunews.lk/business/278676/විෂන්-කෙයා-වැල්ලවත්ත-ශාඛාව-නව-මුහුණුවරකින්-නව-ස්ථානයක-ඡායාරූප",
  "category": "Business"
}