{
  "id": "cb785afe9de4b191ff20f1b15c723e18",
  "source": "hirunews",
  "headline": "අලුත්වැඩියාවක් ඉල්ලපු කිරිබත්ගොඩ මූලික රෝහලට අංග සම්පුර්ණ ළමා වාට්ටු සංකීර්ණයක්! - ‘තිලකවර්ධන මෙහෙවර’  (වීඩියෝ)",
  "content": "අපගේ හිතවත් පාරිභෝගික ජනතාවට උපහාරයක් ලෙස, ‘තිලකවර්ධන මෙහෙවර’ සමාජ සත්කාරය හරහා, කිරිබත්ගොඩ මූලික රෝහලට අති නවීන අංගෝපාංග සහිත ඇඳවල් 30කින් සමන්විත, පරිසර හිතකාමී, අංග සම්පූර්ණ ළමා වාට්ටුවක් ඉදිකර පරිත්‍යාග කළෙමු. මෙම සිහිනයට මුල් වූයේ සරල අදහසකි; කිරිබත්ගොඩ මූලික රෝහලේ ළමා වාට්ටුවේ පැවති ඉඩ පහසුකම් මදි ප්‍රමාණයට විසඳුමක් ලෙස, කුඩා දරුවන්ට රෝහලක සිටින ලෙස නොහැඟෙන, සැනසිලිදායක සහ නිස්කලංක පරිසරයක් සහිත වාට්ටු සංකීර්ණයක් ඉදි කර දීමයි. එබැවින්, මෙම ගොඩනැගිල්ල ඉදි කිරීමෙහි ආරම්භයේ සිට සෑම පියවරක්ම ගන්නා ලද්දේ රෝගී දරුවන් ගැන සිතාය. එම නිසා එහි බිත්ති පවා සිත් ඇදගන්නා සුලු වර්ණවලින් සහ ප්‍රියමනාප දර්ශන සහ චරිත වලින් අලංකාර කිරීමට අප කටයුතු කළා. තවද, දෙමාපියන්ට තම දරුවන්ගේ ප්‍රියතම ආහාර සැකසීමට හැකි පහසුකම් සහිත ස්ථානයක්ද මෙම ගොඩනැගිල්ලෙහි ඉදි කරනු ලැබුවා. මෙයින් අප බලාපොරොත්තු වන්නේ ගෙදර පිසූ ආහාරවල හුරුපුරුදු රස හා සුවඳ දරුවන්ට ලබා දීමටයි. එපමණක් නොව, මෙම වාට්ටු සංකීර්ණය වෛද්‍ය, හෙද, සහ නෙබියුලයිසර් කාමර, හදිසි ප්‍රතිකාර ඒකකක්, පුස්තකාලක්, ශ්‍රවනාගාරයක් සහ බෙහෙත් හා උපකරණ ගබඩා කාමරයකින් සමන්විත වේ. මෙම වාට්ටු සංකීර්ණය හරහා මේ වන විට 7,000 කට අධික දරු පිරිසක් සුවය ලබා ඇති බව සාඩම්බරයෙන් සිහිපත් කරමු.මෙම වාට්ටු සංකීර්ණය රෝගී ළමා ගතට සහ සිතට සැනසීමක් ලබා දෙන ගොඩනැගිල්ලක් පමණක්ම නොවේ, අප සියලු දෙනාගෙම එකමුතුකමේ බලය සහ සමාජයට මෙහෙවරක් කිරීමට ඇති කැමැත්තෙහි සංකේතයක්ද වේ. අපගේ දැක්ම ජීවමාන කිරීමට වෙහෙස නොබලා කටයුතු කළ කිරිබත්ගොඩ මූලික රෝහලේ ළමා වාට්ටුවේ කාර්ය මණ්ඩලය, තිලකවර්ධන කණ්ඩායම සහ නන් අයුරින් උදව් උපකාර කල සියලුම දෙනාටම අපි හදවතින්ම ස්තූතිවන්ත වෙමු! එමෙන්ම, ‘තිලකවර්ධන මෙහෙවර’ සංකල්පය හරහා මින් ඉදිරියටත් පින්සිත් පෙරදැරිව සමාජ සත්කාර කටයුතු වල යෙදීමට අපි බලාපොරොත්තු වෙමු!",
  "timestamp": "2024-07-10T18:03:27",
  "url": "https://hirunews.lk/business/375154/අලුත්වැඩියාවක්-ඉල්ලපු-කිරිබත්ගොඩ-මූලික-රෝහලට-අංග-සම්පුර්ණ-ළමා-වාට්ටු-සංකීර්ණයක්-තිලකවර්ධන-මෙහෙවර-වීඩියෝ",
  "category": "Business"
}