{
  "id": "fdc6ae43d75b3aa70f4beb7150c888dc",
  "source": "hirunews",
  "headline": "ශ්‍රී ලංකා ඉන්ෂුවරන්ස් නව පරිච්ඡේදයකට අවතීර්ණ වෙයි",
  "content": "දශක 6කට අධික ඉතිහාසයකට උරුමකම් කියන ශ්‍රී ලංකාවේ පුරෝගාමී රක්ෂණ සමාගම වන ශ්‍රී ලංකා ඉන්ෂුවරන්ස් සිය ජීවිත හා සාමාන්‍ය රක්ෂණ ව්‍යාපාර නීත්‍යානුකූලව විභේදනය කිරීමත් සමඟ නිල වශයෙන් නව පරිච්ඡේදයකට අවතීර්ණ වී තිබෙනවා.මෙම සුවිශේෂී ගමනාරම්භය ශ්‍රී ලංකා රක්ෂණ නියාමන කොමිෂන් සභාව (Insurance Regulatory Commission of Sri Lanka) විසින් සකස් කරන ලද නියාමන රාමුවට අනුකූලව, 2024 පෙබරවාරි 1 සිට බලාත්මක වන බවයි සඳහන් වන්නේ.රජය සතු රක්ෂණ සමාගමක් ලෙස ආරම්භ කරන ලද ශ්‍රී ලංකා ඉන්ෂුවරන්ස්, ශ්‍රී ලංකාවේ රක්ෂණ ක්ෂේත්‍රයේ උන්නතිය සඳහා විශාල වශයෙන් දායකත්වයක් ලබා දී තිබෙනවා.පසුගිය දශක 6 තුළ ශ්‍රී ලංකා ඉන්ෂුවරන්ස් මෙරට ප්‍රබලතම සහ විශාලතම රක්ෂණ සමාගම බවට පත්ව ඇති අතර, ජීවිත හා වත්කම් සුරක්ෂිත කරමින් සහ විශේෂයෙන් තරුණ තරුණියන්ට රැකියා අවස්ථා නිර්මාණය කරමින් ජාතියේ සංවර්ධනයට දායකත්වයක් ලබා දී ඇති බව සඳහන්.මෙම ඓතිහාසික අවස්ථාව සනිටුහන් කරමින් ශ්‍රී ලාංකේය සම්ප්‍රධානුකූලව ශ්‍රී ලංකා ඉන්ෂුවරන්ස් ප්‍රධන කාර්යාලයේදී පසුගිය පෙබරවාරි 1 වැනිදා සුවිශේෂී උත්සවයක් පැවැත්වුණා.මෙම උත්සවයේදී ශ්‍රී ලංකා ඉන්ෂුවරන්ස් සභාපති ජනාධිපති නීතීඥ රොනල්ඩ් සී පෙරේරා විසින් ශ්‍රී ලංකා ඉන්ෂුවරන්ස් කෝපරේෂන් ලයිෆ් ලිමිටඩ් සහ ශ්‍රී ලංකා ඉන්ෂුවරන්ස් කෝපරේෂන් ජෙනරල් ලිමිටඩ් යන ආයතන දෙකෙහි පිහිටුවීම සංකේතවත් කරමින්, ශ්‍රී ලංකා ඉන්ෂුවරන්ස්හි සමූහ ප්‍රධාන විධායක නිලධාරී චන්දන එල් අලූත්ගම වෙත ව්‍යාපාර ලියාපදිංචි කිරීමේ සහතිකයන් පිළිගැන්වනු ලැබුවා.ශ්‍රී ලංකා ඉන්ෂුවරන්ස් කෝපරේෂන් ලයිෆ් ලිමිටඩ් සහ ශ්‍රී ලංකා ඉන්ෂුවරන්ස් කෝපරේෂන් ජෙනරල් ලිමිටඩ් ලෙස අනාගතයට පියනඟිමින් තම පරිභෝගියකින් හට වඩාත් සමීපවෙමින් නව අවස්ථා තුලින් තම ආයතනය දියුණුව සහ සාර්ථකත්වය කරා රැගෙන යාමට බලාපොරොත්තු වෙනවා.ශ්‍රී ලංකා ඉන්ෂුවරන්ස්හි සමූහ ප්‍රධාන විධායක නිලධාරී චන්දන එල් අලූත්ගම ප්‍රකාශ කළේ, \"පෙබරවාරී 01 වැනි දින නීතිමය වශයෙන් ආයතන දෙකක් ලෙස ව්‍යාපාර කටයුතු ආරම්භ කළද, පසුගිය කාලවකවානුව තුලදී සිටම ව්‍යාපාර ඒකක දෙකක් ලෙස ව්‍යාපාර කටයුතු වල යෙදුනු බවත් ජිවිත රක්ෂණ අංශය සහ සාමාන්‍ය රක්ෂණ අංශ දෙකම තම ව්‍යාපාර වලට අදාළ ලාභ ප්‍රකාශන, මූල්‍ය මෙහෙයුම් සහ ආයතන දෙකට අදාළ වු උපාය වෙන වෙනම ක්‍රියාත්මක කර තිබෙනවා.මෙම විභේදනය ආයතන දෙකෙහි සාර්ථකත්වය කරා යන ගමනේ වැදගත් සන්ධිස්ථානයක් සනිටුහන් කරන බව ඔහු තවදුරටත් පවසනවා.එමෙන්ම, ව්‍යාපාර දෙකෙහි අරමුදල්වල සහ ආයෝජනවල සුරක්ෂිතභාවය තහවුරු කරමින් ව්‍යාපාර දෙකෙහිම මූල්‍ය කළමනාකරණය නිසියාකාරව සහ ස්වාධීනව කළමනාකරණය කර ඇති බව ද ඔහු අවධාරණය කළා. මෙම සුවිශේෂී අවස්ථාවේදී ශ්‍රී ලංකා ඉන්ෂුවරන්ස් හි සභාපති ජනාධිපති නීතීඥ රොනල්ඩ් සී පෙරේරා සඳහන් කළේ, \"මෙම විභේදනය හුදෙක් ආයතනික ප්‍රතිව්‍යුහගත කිරීමක් පමණක් නොවන අතර, එය ශ්‍රී ලංකා ඉන්ෂුවරන්ස්හි නව ගමනක ආරම්භය සනිටුහන් කිරීමක් බවයි.",
  "timestamp": "2024-02-13T18:25:04",
  "url": "https://hirunews.lk/business/362009/ශ්‍රී-ලංකා-ඉන්ෂුවරන්ස්-නව-පරිච්ඡේදයකට-අවතීර්ණ-වෙයි",
  "category": "Business"
}