{
  "id": "235d67bbd939698ae8bb78656833151c",
  "source": "hirunews",
  "headline": "ක්‍රමෝපාය වැඩපිළිවෙළක් මගින් උසස් කාර්යසාධනයක් ළඟා කර ගැනීමට NDB බැංකුව සමත් වෙයි",
  "content": "නැෂනල් ඩිවලොප්මන්ට් බැංකුව (NDB) , ශ්‍රී ලංකාවේ විශාලතම ලැයිස්තුගත බැංකු අතර හතර වන බැංකුවයි. එය, 2024 මාර්තු 31න් අවසන් වන කාර්තුව සඳහා ධනාත්මක අයුරින් මනා කාර්යසාධනයක් සහිතව මෙම මූල්‍ය වර්ෂය ආරම්භ කළේය. අවම ආර්ථික ක්‍රියාකාරකම් හේතුවෙන් ණය ඉල්ලුම සාපේක්ෂව අවම මට්ටමක පැවති හේතුවෙන් බැංකුව අඛණ්ඩවම අභියෝග වලට මුහුණ දුන් බවට එන්ඩීබී බැංකුවේ අධ්‍යක්ෂ/ ප්‍රධාන විධායක නිලධාරී කැළුම් එදිරිසිංහ මහතා අදහස් පළ කර සිටියා.. “අරමුදල් පිරිවැය ප්‍රශස්ත මට්ටමක පවත්වාගැනීම, බැංකු ගනුදෙනු හරහා ගාස්තු මත පදනම් වූ ආදායම වැඩිදියුණු කිරීම සහ ආයෝජන කළඹ වැඩිදියුණු කරගැනීම නැමැති ප්‍රධාන ඉලක්ක මත ගොඩනැගුණු ක්‍රමෝපාය සැලැස්මට දැඩිව අනුගත වීම මගින් මෙම අභියෝගයන්ට මුහුණ දීමට සහ අපගේ කොටස් හිමියන්ට ස්ථාවර වටිනාකමක් ලබා දීමට අපට හැකියාව ලැබිණි. ගනුදෙනුකරුවන් කේන්ද්‍ර කරගත් නව්‍ය සහ තිරසාර බැංකු පරිචයන් හරහා යටි රේඛීය වර්ධනයක් සහ කොටස් හිමියන්ගේ වටිනාකම් වර්ධනය උදෙසා අපි කැප වී සිටින්නෙමු” යැයි ඔහු වැඩිදුරටත් පැවසීය.මූල්‍ය කාර්යසාධනය පිළිබඳ විශ්ලේෂණය පිළිබඳව කථා කිරීමේ දී එය පහත පරිදි වේ.''2024 මාර්තු 31න් අවසන් වූ කාර්තුව සඳහා (සමාලෝචනයට යටත් කාලසීමාව) එන්ඩීබී බැංකුව විසින් බදු පූර්ව ලාභය ලෙස රු. බිලියන 1.8ක් වාර්තා කළ අතර, එය 2023 එම කාලසීමාව සමග සසඳන විට 31%ක සැලකිය යුතු වර්ධනයකි. මෙම කාලසීමාව සඳහා සමස්ත මෙහෙයුම් ආදායම රු. බිලියන 10.1ක් වූ අතර, එය පසුගිය වසර සමග සසඳන විට 8%ක වර්ධනයකි. එසේම, රු. බිලියන 8.1ක ශුද්ධ පොලී ආදායම, රු. බිලියන 1.8ක ශුද්ධ ගාස්තු සහ කොමිස් මුදල් ආදායම සහ රු. මිලියන 208ක වෙනත් ආදායම් ද ඊට දායක විය. අවප්‍රමාණික ණය පොත, ශ්‍රී ලංකා මහ බැංකුවේ ලිහිල් කළ මූල්‍ය ප්‍රතිපත්තියෙහි කොටසක් ලෙස පහළ වැටෙන පොලී අනුපාත සමග චක්‍රීය කරන ලද ප්‍රතිමිලකිරීම් වල ද්විත්ව බලපෑම හේතුවෙන් පෙර වසර හා සසඳන විට ශුද්ධ පොලී ආදායමෙහි පහත වැටීමක් සිදුවිය. අරමුදල් වල පිරිවැය කළමනාකරණය කිරීම සඳහා බැංකුව දරන ලද ප්‍රයත්නයෙහි ප්‍රතිඵලයක් ලෙස 2023 දී 3.96ක සිට ශුද්ධ පොලී ආන්තිකය 4.23ක් දක්වා වර්ධනය වූ අතර, එමගින් අඩු වූ පොලී ආදායමෙන් සිදුවූ පීඩනය සමනය විය. ප්‍රධාන වශයෙන්ම ලාභ අලාභ සහ මූල්‍ය වත්කම් බැහැරකිරීමෙන් ලද ශුද්ධ ලැබීම් හරහා සාධාරණ වටිනාකම් මත මූල්‍ය වත්කම් මගින් ලද ශුද්ධ ආදායම් කාණ්ඩ මගින් අරමුදල් මත පදනම් නොවූ වෙනත් ආදායම් වල ද 118%ක සැලකිය යුතු වර්ධනයක් සිදුවිය. ශ්‍රී ලංකා රුපියලෙහි අගය වැඩිවීමත් සමග බැංකුවේ විදේශ විනිමය සංචිත පොතෙහි රු. බිලියන 1.3ක නැවත තක්සේරු කිරීමේ පාඩුවක් වාර්තා වූ අතර, මෙය වෙනත් ආදායම් කාණ්ඩය යටතේ ගිණුම් ගත කර ඇත. මෙම කාර්තුව සඳහා අගය හානි වීමේ ගාස්තු, ශුද්ධ වශයෙන් රු. බිලියන 4.4ක් වූ අතර, එය 2023 වසරේ එම කාර්තුව සමග සසඳන විට 9%ක පහළ වැටීමකි. අගය හානිවීම (අදියර 3) සිට අදියර 3 ණය අනුපාතය 2023 මූල්‍ය වර්ෂයේ 41.11% සිට 44.74% දක්වා වර්ධනය වූ අතර, අපගේ විචක්ෂණ ණයවර අවදානම් කළමනාකරණයෙහි කොටසක් ලෙස එමගින් අදියර 3 කාණ්ඩයේ සිදුවිය හැකි හානි දරා ගැනීමට, අගය හානිවීමේ වැඩිදුර වර්ධනයක් පෙන්නුම් කරන ලදී. හානි වූ ණය (අදියර 3) අනුපාතය 2023 මූල්‍ය වර්ෂයේ 8.58%ක සිට 8.27%ක් දක්වා සුළු වර්ධනයක් ළඟා කර ගත්තේය. මෙම වසරේ ශ්‍රී ලංකා රජය විසින් ප්‍රකාශ කිරීමට නියමිත අපේක්ෂිත ජාත්‍යන්තර ස්වෛරී බැඳුම්කර ප්‍රතිව්‍යුහගත කිරීට අදාල විදේශ විනිමය බැඳුම්කර මගින් සිදුකළ ආයෝජන සඳහා එන්ඩීබී බැංකුව අඛණ්ඩව ප්‍රතිපාදන තබා ගනිමින් සිටි. මෙම කාර්තුව සඳහා සමස්ත මෙහෙයුම් පිරිවැය රු. බිලියන 3.9ක් වන අතර, පරිපාලන, අලෙවි ආදී වෙනත් වියදම් කාණ්ඩ වල වැඩිවීම මෙහි අන්තර්ගත විය. පොදු මිල මට්ටම් වැඩිවීම 11%ක ට සීමා කරගන්නා ලද අතර, එය බැංකුව තුළ පවත්වා ගන්නා ලද දැඩි පිරිවැය විනය පාලනයෙහි සෘජු ප්‍රතිඵලයකි. බැංකුවේ සමස්ත කාර්යසාධනය තුළ නියමිත සීමාවට ඉහළින් පැවති අදාළ වියදම් වල කාර්යක්ෂම භාවය තහවුරු කරගැනීම සඳහා, බැංකුවේ සමහර වියදම් කාණ්ඩ වල ප්‍රාග්ධන සහ අභිමතානුසාරී වියදම් අධ්‍යක්ෂ මණ්ඩල අනුකමිටුවක් හරහා පාලනය විය.''2024 මාර්තු 31 දින අවසානයේ එන්ඩීබී බැංකුවේ සමස්ත වත්කම් රු. බිලියන 757ක් වූ අතර, එය 2023 දෙසැම්බර් 31 දින සමස්ත වත්කම් පදනම හා සංසන්දනය කරන විට 3%ක අඩු වීමකි. සමස්ත වත්කම් වෙළඳපොළ සමස්ත දිශානතිය හා සමගාමීව සංචලනය වූ අතර සෘණාත්මක වර්ධනය අඛණ්ඩව පැවති නමුත් එහි වේගය අඩු විය. ගනුදෙනුකරුවන් වෙත ලබා දුන් දළ ණය ප්‍රමාණය ද 2%කින් සෙමෙන් පහළ වැටුණු අතර එය රු. බිලියන 486ක් ලෙස අවසන් විය. ගනුදෙනුකාර තැන්පතු රු. බිලියන 614ක් ව පැවති අතර, එහි 0.2%ක සුළු පහළ වැටීමක් සිදුවිය. සමස්ත තැන්පතු වල රුපියල් තැන්පතු 4%කින් වර්ධනය වූ අතර, විනිමය අනුපාත ඉහළ යාම හේතුවෙන් විදේශ මුදල් මගින් සිදුකළ තැන්පතු 12%කින් පහත වැටුණු අතර, එය බැහැර කළහොත් වර්ධනයක් සිදුවිය හැකිව පැවතිණි. සමූහ ව්‍යාපාර මට්ටමේ සමස්ත වත්කම් ප්‍රමාණය රුපියල් බිලියන 765ක් ලෙස පැවතිණි. නියාමන ද්‍රවශීලතා ආවරණ අනුපාතය (රුපියල්), ද්‍රවශීලතා ආවරණ අනුපාතය (සියලු මුදල්) සහ ශුද්ධ ස්ථාවර අරමුදල් අනුපාතය අවම නියාමන අවශ්‍යතාව වූ 100%ට ඉහළින් පිළිවෙලින් 336.22%ක්, 282.80ක් සහ 152.15%ක මට්ටමේ පැවතිණි. 41.67%ක ව්‍යවස්ථාපිත ද්‍රවශීලතා වත්කම් අනුපාතය ද අවම නියාමන අවශ්‍යතාව වූ 20%ට ඉහළින් පැවති අතර, එය නිරතුරුව වර්ධනය වෙමින් පැවතිණි. 2024 පළමු කාර්තුව අවසානයේදී 1 වන කාණ්ඩයේ සහ සමස්ත ප්‍රාග්ධන ප්‍රමාණවත් භාවයෙහි අනුපාතය 11.93%ක් (සමූහය: 12.49%) සහ 16.02%ක් (සමූහය: 16.48) ලෙස පැවති අතර, ඒවා පිළිවෙලින් අවම නියාමන මට්ටම් වූ 8.5% සහ 12.5% යන අගයන්ට ඉහළින් පැවතිණි. ශේෂ පත්‍ර කළමනාකරණයේ දී ගන්නා ලද විචක්ෂණ පියවර හේතුවෙන් මනා ද්‍රවශීලතාවක් සහ ප්‍රමාණවත් ප්‍රාග්ධනයක් පවත්වා ගැනීමට බැංකුවට හැකියාවක් ලැබී තිබෙනවා.",
  "timestamp": "2024-05-21T17:04:07",
  "url": "https://hirunews.lk/business/370449/ක්‍රමෝපාය-වැඩපිළිවෙළක්-මගින්-උසස්-කාර්යසාධනයක්-ළඟා-කර-ගැනීමට-ndb-බැංකුව-සමත්-වෙයි",
  "category": "Business"
}