{
  "id": "cda7811396c9f4f9b29354eb8755f846",
  "source": "hirunews",
  "headline": "Smart විදිහට හිතන Smart අවුරුද්දක් සමරන Smart Youth එක",
  "content": "Smart විදිහට හිතන Smart අවුරුද්දක් සමරන Smart Youth එක පසුගිය දා එකම දවසේ එකම වෙලාවක එනම් අප්‍රේල් 27 වන දා ලංකාව පුරා සෑම ප්‍රාදේශිය ලේකම් කොට්ඨාශයක්ම ආවරණය වන පරිදි අවුරුදු උත්සව 340ක් පැවැත්වීමට සමත් වුනා. ඒ් ජාතික තරුණ සේවා සභාවේ සභාපති පසිදු ගුණරත්නගේ සංකල්පයකට අනුවයි. ඒ් අනුව අති සාර්ථක අන්දමින් පැවැත්වූ මෙම අවුරුදු උත්සව 340 සදහා අති විශාල ජනකායක් සහභාගී වූ අයුරුයි අපට දැකගන්නට හැකි වුනේ. එපමණක්ද නොව රට පුරා සිටින තරුණ තරුණියන් අති විශාල ප්‍රමාණයක් සහභාගී කර ගනිමින් එහි අවසන් අග්‍රපළුය නෙලන Smart Youth අවුරුදු උත්සවය පසුගිය අප්‍රේල් මස 28 වන දා අති උත්කර්ශවත් ලෙස 20,000කට අධීක පිරිසක් සමගින්, ශ්‍රී ලංකා තාරුණ්‍යයේ මහගෙදර එනම්, මහරගම පිහිටි තරුණ සේවා සභා ක්‍රීඩාංගනයේ දී ඉතා සාර්ථක අන්දමින් පවත්මින් නිමා කරන්නට ජාතික තරුණ සේවා සභාවේ සභාපති පසිදු ගුණරත්න ඇතුළු සේවා සභා සාමාජිකයින් සමත් වුනා.එහිදී වාසනා මුට්ටිය බිදීම, ගම හරහා දිවීම, කොට්ටාපොර, චක්ගුඩු තරඟ, සූප්පුවෙන් වෙනිවැල් බීම, ඉටිපන්දම් පත්තු කිරීම, අං ඇදීම, පොර පොල් ගැසීම, ජාතික යෞවන් අවුරුදු කුමර කුමරි ඇතුළු තරඟ රැසක් මෙහි සංවිධානය කර තිබුණේ ලක්ෂ ගණනින් මුදල් ත්‍යාගද සමගින්. ඒ් අනුව පා පැදි තරගයෙන් සුරේෂ් තරංග මහතා පිරිමි අංශයෙන් ද , ආකාශා සදමිනී කාන්තා අංශයෙන්ද ප්‍රථම ස්ථානය දිනා ගත් අතර, ගම හරහා දිවීමෙන් H. D. S.D.ගුණසේකර පිරිමි අංශයෙන් හා චාමිනී චමුදිකා හේරත් කාන්තා අංශයෙන් ප්‍රථම ස්ථානය දිනාගන්නට සමත් වුනා.එපමණක් නොව සියල්ල උද්යෝගයෙන් බලා සිටි 2024 යෞවුන් අවුරුදු කුමර කුමරිය ලෙස කුරුළුපලදින්නට නිමන්ති එදිරිසිංහ 2024 ජාතික යෞවුන් අවුරුදු කුමරිය ලෙසත් ඩිලාන් මියුරංග 2024 යෞවුන් අවුරුදු කුමරා ලෙසත් කිරුළු දරන්නට සමත් වුනා.ඒ් සදහා ප්‍රධාන ආරාධිත අමුත්තන් වශයෙන් ශ්‍රී ලංකා ක්‍රීඩා හා යෞවන කටයුතු සංචාරක හා ඉඩකඩම් අමාත්‍ය ගරු හරීන් ප්‍රනාන්දු අමාත්‍යතුමන්ගේ සහභාගීත්වයෙන්, පාර්ලිමේන්තු මන්ත්‍රී ගරු ජගත් කුමාර මැතිතුමන්ද, ජාතික යෞවන සේනාංකයේ සභාපති ගරු චතුරංග මහත්මාද, ජාතික කරුණ සේවා සභා සාමාජිකයින්, සභා අධ්‍යක්ෂවරුන් හා නියෝජ්‍ය අධ්‍යක්ෂකවරුන් ඇතුළු සියලූම නිලධාරී මහත්ම මහත්මීන් ද එක්ව සිටියා. මෙම Smart අවුරුදු උත්සවය දවස පුරා සජීවි විකාශණ කටයුතු ජාතික රුපවාහිනී නාළිකාව විසින් සිදු කරනු ලැබුවා. එමෙන්ම ‍ඊ‌ට සමගාමීව ලංකාවේ ජනප්‍රිය ගායක ගායිකාවන් පිරිවරාගනිමින් තරුණයින්ගේ විනෝදාස්වාදය ඉහළ නැංවීමට අති දැවැන්ත වේදිකාවක Smart Youth Night ප්‍රසංගයද සාර්ථක අන්දමින් පැවැත්වුනා. වර්ථමාන ජනාධිපති ගරු රනිල් වික්‍රමසිංහ මැතිතුමන්ගේ පාලන කාලයේදී ශ්‍රී ලංකා ජාතික තරුණ සේවා සභාවේ සභාපති ධුරයට පත් වූ පසිදු ගුණරත්න මහතාගේ සංකල්ප හේතුවෙන් තාරණ්‍යයට සැබෑ වෙනසක් ඇති වී ඇති බව මෙහි සිටි බොහෝ දෙනාගේ අදහස වුනා.  එමෙන්ම ලංකාව පුරා පැවැත් වූ මෙම අවුරුදු උත්සව 340 සාර්ථක සංවිධානය කිරීමට තරුණ සේවා සභාවේ සියලූම නිළධාරීන් හා කාර්‍යය මණ්ඩලය මේ වෙනුවෙන් ඇප කැප වුන බව තරුණසේවා සභාවේ සභාපති පසිදු ගුණරත්න ප්‍රකාශ කළා.ඔබත් තාරුණ්‍යයට ගැළපෙන පරිදි ඩිජිටල් කරනයට ලක් වූ Smart Youth ශ්‍රී ලංකා ජාතික තරුණ සේවා සභාවේ Smart Youth Club එක සමග එක්වීමට කැමතිනම් පහත සදහන් Link එක Click කරන්න. - https://forms.office.com/r/e30yG9EwkK",
  "timestamp": "2024-04-30T22:26:13",
  "url": "https://hirunews.lk/business/368689/smart-විදිහට-හිතන-smart-අවුරුද්දක්-සමරන-smart-youth-එක",
  "category": "Business"
}