{
  "id": "1ec664a1c7beb854e2a698a5745511fb",
  "source": "hirunews",
  "headline": "NDB බැංකුව කාන්තාවන් සවිබල ගැන්වීමට CPM Sri Lanka සමඟ එක්වෙයි",
  "content": "ශ්‍රී ලංකාවේ කාන්තාවන් සවිබල ගැන්වීම සහ ස්ත්‍රී පුරුෂ සමානාත්මතාවය ප්‍රවර්ධනය කිරීමෙහි NDB බැංකුවේ සිය කැපවීම අවධාරණය කරමින් ශ්‍රී ලංකා වරලත් වෘත්තීය කළමණාකරුවන්ගේ ආයතනයේ (CMP Sri Lanka) වෘත්තීය කාන්තා සංචිතයේ නිල බැංකු සහකරු ලෙස, NDB බැංකුව CPM Sri Lanka සමඟ අත්වැල් බැඳ ගත් බව සාඩම්බරයෙන් දැනුම් දී සිටිනවා. CPM Sri Lanka හි වෘත්තීය කාන්තා සංචිතය, ජාත්‍යන්තර කාන්තා දිනය සැමරීම සඳහා කොළඹ BMICH හිදී මෙම සුවිශේෂී උත්සවය සංවිධානය කර තිබුණා, මෙම වැඩසටහනේ තේමාව ලෙස ‘කාන්තා අභිවෘද්ධිය වෙනුවෙන් ආයෝජනය කිරීම සහ එහි ප්‍රගතිය වේගවත් කිරීම’ තෝරාගෙන තිබුණු අතර, මෙහිදී කාන්තාවන් වෙනුවෙන් හඬනැගීම සහ ස්ත්‍රී පුරුෂ සමානාත්මතාවය ප්‍රවර්ධනය කිරීම අරමුණු කර ගත්තා. එක්සත් ජාතීන්ගේ සංවිධානයේ කාන්තාවන් වෙනුවෙන් වන ගෝලීය ව්‍යාපෘතියේ මුලපිරීමට සමගාමීව මෙම වැඩසටහන සංවිධානය කර තිබුණා.එහිදී Zmessenger හි සම-නිර්මාතෘ සහ ප්‍රධාන විධායක නිලධාරී ජයෝමි ලොකුලියන විසින් මෙම උත්සවයේ ඉතා හරවත් ප්‍රධාන දේශනය පවත්වා තිබෙනවා.ජාත්‍යන්තර බොක්සිං සංගමයේ (IBA) අධ්‍යක්ෂ සහ ජෝර්ජියාවේ ගරු කොන්සල් ජනරාල් ඩියන් ගෝමස් , කොළඹ විශ්ව විද්‍යාලයේ අධ්‍යයන උපදේශන වැඩසටහනේ සභාපතිනි මහාචාර්ය යමුනා සිරිවර්ධන, NDB බැංකුවේ නීති අංශයේ ප්‍රධානි මෙලඩි වික්‍රමනායක ඇතුළු ගෞරවනීය ආරාධිතයන්ගෙන් සමන්විත වූ විද්වත් සාකච්ඡාවක් ද එහි දී සංවිධානය කර තිබුණා.කාන්තා සංචිතයේ සභාපතිනී රුවයිහා රාසික් විසින් සාකච්ඡාව මෙහෙයවනු ලැබුවා.මෙම හරවත් වූ සාකච්ඡාවන්ට අමතරව, කොළඹ 05, සුජාතා බාලිකා විද්‍යාලයේ ශිෂ්‍යයාවන් විසින් කළ ඉදිරිපත් කිරීම් සහ කොළඹ මියුසියස් විද්‍යාලය වෙනුවෙන් සංවිධානය කරන ලද ‘‘කාන්තා තරුණ ව්‍යවසායකත්ව තරඟයේ’’ රන් පදක්කම් ලාභීන්ගේ සහ “Mentor Me” උපදේශන වැඩසටහනට සම්බන්ධ වී සිටින ශිෂ්‍යයාවකගේ ද අත්දැකීම් බෙදා හදා ගත්තා.මෙම උත්සවයේදී සිය අදහස් දක්වමින් මෙලඩි වික්‍රමනායක පවසා සිටියේ මූල්‍ය කළමණාකරණය කාන්තාවන් සවිබල ගැන්වීමේදී ඉතා වැදගත් කාර්ය්‍ය භාරයක් සිදුකරන බව’’ යි. තවදුරටත් අදහස් දක්වමින් එතුමිය කියා සිටියේ ‘‘කාන්තාවන්ට මූල්‍යමය සම්පත්, අධ්‍යාපනය සහ උපදේශනයන් සඳහා ප්‍රවේශ ලබාදීමෙන් කාන්තාවන්ගේ අනාගත මූල්‍ය පාලනය කිරීමටත් ඔවුන්ගේ පවුල් වලට සහ ප්‍රජාවන් සඳහා අර්ථවත් ලෙස දායකත්වන් ලබාදීමෙන් ද NDB බැංකුව කාන්තාවන් සවිබල ගන්වන බව’’ යි.NDB බැංකුව ශ්‍රී ලංකාවේ සිවුවන විශාලතම ලැයිස්තුගත පෞද්ගලික වාණිජ බැංකුව වේ.  Asian Banking & finance Retail Banking Awards 2023 සම්මාන උළෙලේ දී පාරිභෝගික බැංකුකරණයේ 2023 ශ්‍රී ලංකාවේ වසරේ බැංකුව  ලෙසත්, Asiamoney මඟින් 2023 වසරේ හොඳම ආයතනික බැංකුව ලෙසත් NDB බැංකුව නම් කරන ලද අතර, LMD ශ්‍රී ලංකා ප්‍රකාශනයේ වාර්ෂිකශ්‍රේණිගත කිරීම්වලට අනුව 2022 වසරේදී අඛණ්ඩව දෙවන වරටත් ශ්‍රී ලංකාවේ වඩාත්ම සම්මානයට පාත්‍ර වූ ආයතනය ලෙසත් නම් කරනතිබෙනවා.ඇමෙරිකා එක්සත් ජනපදයේ Global Finance සහ Euromoney ආයතන මඟින් සංවිධානය කල වාර්ෂික බැංකු සම්මාන  වැඩසටහන්වලදී NDB බැංකුව 2022 වසරේ ශ්‍රී ලංකාවේ හොඳම බැංකුව ලෙස සම්මානයට පාත්‍ර වී තිබෙනවා. මෙයට අමතරව, ඇමෙරිකා එක්සත් ජනපදයේ Great Place to Work විසින් NDB බැංකුව 2022 වසරේ ශ්‍රී ලංකාවේ හොඳම සේවා ස්ථාන 50 අතරට නම් කරන ලදී. NDB බැංකුව, NDB සමූහයේ මවු ආයතනය වන අතර, බැංකුකරණ සහ ප්‍රාග්ධන වෙළඳපොළ තුළ අද්විතීය සේවාවන් සපයන NDB සමූහය ප්‍රාග්ධන වෙළඳපොළ ආශ්‍රිත අනුබද්ධිත ආයතන රැසකින් සමන්විත වේ.  ඩිජිටල් බැංකුකරණ විසඳුම් මඟින් බල ගැන්වෙන අර්ථවත් මූල්‍ය සහ උපදේශන සේවාවන් හරහා රටත් ජනතාවත් සවිබල ගැන්වීම උදෙසා NDB බැංකුව නිබඳවම කැපවී සිටියි.",
  "timestamp": "2024-04-30T17:06:03",
  "url": "https://hirunews.lk/business/368666/ndb-බැංකුව-කාන්තාවන්-සවිබල-ගැන්වීමට-cpm-sri-lanka-සමඟ-එක්වෙයි",
  "category": "Business"
}