{
  "id": "70783b196938ca220987047f18b2ce79",
  "source": "hirunews",
  "headline": "Elephant House Super Heroes දෙවන අදියරේ අවසන් මහා තරගය",
  "content": "ගුණාත්මකභාවය හා නව්‍යකරණය තම ප්‍රමුඛ අරමුණ කරගත් දේශීය සන්නාමයක් වන Elephant House අභිමානයෙන් ඉදිරිපත් කළ ශ්‍රී ලංකාවේ මීළඟ පරම්පරාවේ සුවිශේෂි දක්ෂතා ප්‍රදර්ශනය වෙනුවෙන් නිර්මාණය වූ රූපවාහිනි රියැලිටි වේදිකාව, Elephant House Super Heroes දෙවනි අදියර අති උත්කර්ශවත් අවසන් මහා තරගයකින් පසුව 2024 ජනවාරි 07 වැනි දින අවසන් විය.Elephant House Super Heroes යනු හුදෙක් රූපවාහිනි රියැලිටි තරගාවලියක් පමණක්ම නොවන  අතර එය නවෝත්පාදනයන් දිරි ගැන්වීම , සමාජ වගකීම පිළිබඳ හැඟීම් උද්දීපනය මෙන්ම සෞන්දර්‍ය කුසලතා ඔප්නැංවීම උදෙසා කළ අසමසම කැපවීමකි. Elephant House ආයතනය රටේ අනාගත පරපුර වෙනුවෙන් කරන  අප්‍රතිහත කැපකිරීම පිළිබඳ මෙම වැඩසටහන අනාගතයට නිසැක සාක්ශි සපයනු ඇත.සති ගණනාවක් පුරා පැවති උද්වේගකර තරග වට ගණනාවකින් පසු අසාමාන්‍ය දක්ශතා සමූහයක කූඨප්‍රාප්තිය වූ අවසන් මහා තරගය ශ්‍රී ලාංකීය තාරුණ්‍යේ ඇදහිය නොහැකි දක්ෂතා හා හැකියාවන්ගේ මනා පිළිබිඹුවක් බවට පත්විය.එහිදී විශිෂ්ඨ නවෝත්පාදන හා නිර්මාණශීලි හැකියාව ප්‍රදර්ශණය කළ තරගකරුවන් වෙනුවෙන් Super Innovator සම්මානය පිරිනමන ලද අතර එම අංශයේ ජයග්‍රාහකයා වූයේ නැවත භාවිතා කළ හැකි වගා බඳුනක්නිෂ්පාදනය කළ ආකාශ රාජපක්ෂ වන අතර මෙහිදී ප්ලාස්ටික් නිසා ඇතිවන පාරසරික දූශණය  අවම කිරීම හා තිරසාර භාවිතය යන කරුණු කෙරෙහි විනිශ්චය මණ්ඩලයේ අවදානය මෙන්ම සිත් ඇඳ බැඳ තබා ගැනීමට සමත් විය. Super Innovator අංශයේ අනුශූරතාවය පබසර බිසල් විසින් දිනාගන්නා ලදි.සමාජ වගකීමේ ඇති වැදගත්කම වටහා ගනිමින් සමාජයට ධනාත්මක බලපෑමක් ඇතිකිරීම වෙනුවෙන් කැපවූ පුද්ගලයන් අගයනුවස් Super Responsible සම්මානය පිරිනමන ලද අතර මෙම කාණ්ඩයේ ජයග්‍රහණය Aquadux  කණ්ඩායම දිනාගනු ලැබුවේ ප්‍රජාව ඒකරාශි කරමින් ජලාශයක් ප්‍රතිසංස්කරණය කිරීමේ සුවිශේෂි කැපවීම ප්‍රදර්ශනය කරමිනි. මෙම අංශයේ අනුශූරතාව නදුන් දිල්හාර විසින් හිමිකර ගන්නා ලදි.අනාගත පරපුරේ සෞන්දර්‍ය දක්ෂතා අගය කරනුවස් කලා කටයුතු වලින් සුවිශේෂි දක්ෂතාවයක් විදහා දැක්වූ තරගකරුවන් වෙත Super Talent සම්මානය පිරිනැමුනු අතර සම්ප්‍රදායික නර්ථනයේ සියුම් තැන් ස්පර්ශ කරමින් ඉදිරිපත් කළ අනර්ඝ දක්ෂතාවය වෙනුවෙන් බිනර හිමසර එම කාණ්ඩයේ ශූරතාවයට හිමිකම් කියන ලදි. එහි අනුශූරතාවය එවැනිම දක්ෂතාවක් ප්‍රදර්ශනය කළ SK Dance විසින් දිනාගන්නා ලදි.Elephant House Super Heroes යනු ශ්‍රී ලංකාවේ මීළඟ පරම්පරාවේ හැකියාවන් පෝෂණය කරමින් එම හැකියාවන් ඔප්නැංවීම උදෙසා වන Elephant House හී කැපවීම මනාව පිළිබිඹු කරන වේදිකාවක් වන අතර මෙමගින් තරුණයින්ට ජාතික මට්ටමින් තම දක්ෂතා ප්‍රදර්ශනයට මෙන්ම  ඔවුන්ව දිරිගැන්වීම අපේක්ෂා කරනු ලබයි.Elephant House Super Heroes අතිසාර්තක දෙවන අදියර පිළිබඳව සිය අදහස් දක්වමින් සිලෝන් කෝල්ඩ් ස්ටෝර්ස් හී ශීත ආහාර නිෂ්පාදන ප්‍රධානී මෙන්ම ජෝන් කීල්ස් හෝල්ඩින්ග්ස් හී ජ්‍යෙෂ්ඨ උප සභාපති සතිශ් රත්නායක මහතා සඳහන් කළේ Elephant House Super Heroes දෙවන අදියරේ සාර්තකත්වය සහ අනාගත තාරුණ්‍යයේ ඇදහිය නොහැකි දක්ෂතා පිළිබඳව තමන් ඉතා සතුටූ වූ බවත් Elephant House ශ්‍රී ලංකාවේ තරුණ තරුණියන් සවිබල ගන්වමින් ඔවුන්ට දීප්‍තිමත් අනාගතයක් නිර්මාණය වෙනුවෙන් කොටස් කරුවෙකු වීම පිළිබඳව ඉතා ආඩම්බර වන බවයි.Elephant House Super Heroes දෙවන අදියර අති සාර්තක කරගැනීමට උරදුන් තරගකරුවන්ට, විනිශ්චය මණ්ඩලයට , හවුල්කරුවන්ට , නැරඹු ප්‍රේක්ෂකයන්ට ඇතුලු සියලු දෙනාට තම ස්තූතිය පුද කරන අතර ශ්‍රී ලංකාවේ ධනාත්මක පරිවර්ථනයක් කෙරෙහි තම කාර්‍යභාර්‍ය ඉටු කරමින් තරුණ පරපුරට සහය දැක්වීමට තම සන්නාමය නිරන්තර කැපවීමෙන් කටයුතු කරන බව තවදුරටත් තහවුරු කරන ලදි.\r\n\r\n ",
  "timestamp": "2024-01-26T17:43:31",
  "url": "https://hirunews.lk/business/360378/elephant-house-super-heroes-දෙවන-අදියරේ-අවසන්-මහා-තරගය",
  "category": "Business"
}