{
  "id": "5a2ec953dff8c4a5ae859b4cc55a9dd4",
  "source": "hirunews",
  "headline": "ශ්‍රී පාද අඩවිය සුපිරිසිදු කරන්නට සියපත ෆිනෑන්ස් වෙතින් “නැමදුමෙන් පසු ඇමදුම” (ඡායාරූප)",
  "content": "බුදුරජාණන්වහන්සේගේ, ශිව දෙවියන්ගේ, ආදම්ගේ සහ ශාන්ත තෝමස් අපෝස්තුළුතුමාගේ පා සටහන යනාදී වශයෙන් විවිධ ආගමික සම්ප්‍රදායන් මුල් කරගනිමින් ශ්‍රී පාද ස්ථානය ලොව ප්‍රකට පුදබිමක් බවට පත්වන්නේ වසර දහස් ගණනක සිටය. සමනල කන්ද ලෙස හැඳින්වෙන ශ්‍රී පාදය ආශ්‍රිත පරිසර පද්ධතිය අප රටට ආවේණික සත්ත්ව හා ශාඛ ප්‍රජාවන් 8% ක් මෙන්ම වඳ වී යාමේ තර්ජනයට මුහුණදී ඇති ශාඛ සහ සත්ත්වයන් රැසක් ජීවත්වන රක්ෂිත වනාන්තර කලාපයක් ලෙස නම් කළ ජෛව විවිධත්වයෙන් සුවිශේෂී ස්ථානයකි. අප රටේ ප්‍රධාන ගංගා කිහිපයකම ආරම්භක ජල මූලාශ්‍ර සහිත මෙම පරිසර පද්ධතිය ශ්‍රී ලංකාවේ ප්‍රධානතම ජල පෝෂක ප්‍රදේශයක් ලෙසද ශ්‍රී ලාංකිකයන්ට අතිශය වැදගත්වේ. සෑම වසරකම ශ්‍රී පාද වන්දනා කාලසීමාව ඇතුලත ශ්‍රී පාදස්ථානය වන්දනාමාන කිරීමට වාර්ෂිකව ලක්ෂ සංඛ්‍යාත වන්දනාකරුවන් ගමන් කරන්නේ මෙම ශ්‍රී පාද රක්ෂිතය හරහාය. මෙලෙස ගමන් ගන්නා වන්දනාකරුවන් විසින් ගෙන යන කසළ තැන තැන විසි කර දමා යාම වර්තමානය වන විට දැවැන්ත පාරිසරික ගැටළුවක් බවට පත් වී තිබේ. ශ්‍රී පාදස්ථානය තරණය කිරීමට ප්‍රථමයෙන් සාම්ප්‍රදායික චාරිත්‍ර සිදු කරන සීත ගඟුල, ඉඳිකටුපාන වැනි සුවිශේෂ ස්ථාන ආශ්‍රිතව දැවැන්ත කසළ ගොඩවල් සෑම වසරකම පාහේ දැකගත හැකි ය. රාජ්‍ය ආයතන, පෞද්ගලික ආයතන හා ස්වෙච්ඡා සංවිධාන රැසක් කසළ වර්ගීකරණය කොට බැහැර කිරීමට කසළ බඳුන් තබා දැනුවත් කිරීම් පුවරු සවිකොට ඇති අතර වන්දනාවේ පැමිණෙන බොහෝ පිරිස් එම මාර්ගෝපදේශ හා අණපනත් කිසිදු තැකීමකට ලක් නොකර කසල බැහැර කිරීම සංවේගයට කරුණකි. ශ්‍රී පාදය ආශ්‍රිත පරිසර පද්ධතියේ කුණු දමා යාම සම්බන්ධයෙන් මෑත වසර කිහිපය තුළ සමාජ මාධ්‍යයේ විශාල කතා බහක් නිර්මාණය වූ නමුත් මෙම ගැටළුව තවමත් විසඳීමට නොහැකිව තිබේ. ශ්‍රී පාදස්ථානය ආශ්‍රිත සංවේදී පරිසර පද්ධතිය මුහුණපා තිබෙන මෙම ගැටළුවට තිරසර විසඳුමක් ගොඩනැංවීමෙහිලා ශ්‍රී ලංකාවේ ප්‍රමුඛ පෙළ මූල්‍ය ආයතනයක් වන සියපත ෆිනෑන්ස් පීඑල්සී පසුගිය දා කටයුතු ඇරඹීය.සියපත ෆිනෑන්ස් පීඑල්සී විසින් දියත්කොට ඇති “සියපතෙන් මිහිකතට” තිරසර සමාජ සත්කාරක වැඩසටහන යටතේ “නැමදුමෙන් පසු ඇමදුම” තේමාව පෙරදැරිකරගනිමින් ශ්‍රී පාදය ආශ්‍රිත සංවේදී පරිසර පද්ධතියේ කසල එක් රැස් කොට පිරිසිදු කිරීමේ වැඩසටහනක් පසුගියදා ක්‍රියාත්මක කරන ලදී. 2024 ජූනි මස 05 වැනිදාට යෙදුණ ලෝක පරිසර දිනය ද නිමිතිකොටගෙන නුවරඑළිය දිස්ත්‍රික් ලේකම් නන්දන ගලබොඩ මහතාගේ විශේෂ අවසරයක් ලබා සංවිධානය කරන ලද මෙම “නැමදුමෙන් පසු ඇමදුම” ප්‍රජා සත්කාරය සඳහා මධ්‍යම පරිසර අධිකාරියේ නුවරඑළිය කාර්යාලයේ නිලධාරීන් සමග සියපත ෆිනෑන්ස් පීඑල්සී ජේෂ්ඨ කළමනාකාරීත්වය ඇතුළු ප්‍රධාන කාර්යාලයේ 50 කට අධික කාර්ය මණ්ඩලය එක්වූහ. “නැමදුමෙන් පසු ඇමදුම” ප්‍රජා සත්කාරය වඩාත් ක්‍රමානුකූලව ක්‍රියාත්මක වීමෙහිලා සියපත ෆිනෑන්ස් කාර්ය මණ්ඩලය දැඩි කැපවීමකින් යුතුව ශ්‍රී පාදස්ථානයේ ඉහළටම ගමන් කොට ටොන් එකකට ආසන්න පොලිතින්, ප්ලාස්ටික් ඇතුළු දිරාපත් නොවන කසල ප්‍රමාණයක් රැස් කොට ප්‍රතිචක්‍රීකරණය සඳහා යොමුකිරීමට කටයුතු කරන ලදී.වාර්ෂිකව ක්‍රියාත්මක කිරීමට අපේක්ෂිත “නැමදුමෙන් පසු ඇමදුම” ප්‍රජා සත්කාරය එක්දිනකට සීමාවූ පිරිසිදු කිරීමකින් ඔබ්බට ගොස් ශ්‍රී පාද අඩවිය ආශ්‍රිත සංවේදී පරිසර පද්ධතිය සුරක්ෂිත කිරීමේ ජාතික ක්‍රියාදාමයක් ලෙස ඉදිරියටත් සංවිධානය කිරීමට සියපත ෆිනෑන්ස් පීඑල්සී කටයුතු යොදා ඇත. තවද ශ්‍රී පාද අඩවිය ආශ්‍රිත සංවේදී පරිසර පද්ධතිය කසල බැහැරකිරීමෙන් ආරක්ෂා කිරීම පිළිබඳ මහජනතාව දැනුවත් කිරීමේ ක්‍රමවේදයක්ද සියපත ෆිනෑන්ස් පීඑල්සී විසින් දියත් කිරීමට අපේක්ෂිතය. නුවරඑළිය දිස්ත්‍රික් ලේකම් නන්දන ගලබොඩ මහතා සියපත ෆිනෑන්ස් පීඑල්සී හි නැමදුමෙන් පසු ඇමදුම ප්‍රජා සත්කාරය පිළිබඳ අදහස් දක්වමින් “සෑම වන්දනා සමයක්ම අවසන් වෙද්දි ශ්‍රී පාද අඩවිය අවට පරිසරයේ එකතුවන ටොන් ගණනාවක කසල පිරිසිදු කිරීම බොහොම අසීරු කටයුත්තක්. එකතුවන කසල අමතර පරිශ්‍රමයකින් ඉවත් කරනවාට වඩා කසල නොදැමීම යහපත් බව බැතිමතුන් වටහාගත යුතුයි. සියපත ෆිනෑන්ස් ආරම්භ කළ මේ ශ්‍රී පාද අඩවිය පිරිසිදු කිරීමේ වැඩසටහන හුදු පිරිසිදු කිරීමේ කටයුත්තකින් ඔබ්බට ගොස් ක්‍රියාකාරී වැඩපිළිවෙලක් විදිහට ශ්‍රී පාද අඩවිය කසල දමා විනාශ නොකරමු යන ජනමතය ගොඩනැගීමට සමත්වේවි යැයි මා විශ්වාස කරනවා.” යැයි පැවසීය.සියපත ෆිනෑන්ස් පීඑල්සී කළමනාකාර අධ්‍යක්ෂ ආනන්ද සෙනෙවිරත්න මහතා නැමදුමෙන් පසු ඇමදුම ප්‍රජා සත්කාරය පිළිබඳ අදහස් දක්වමින් “පූජනීයත්වයෙන් වගේම ජෛව විවිධත්වයෙන් ඉහළ ශ්‍රී පාද අඩවිය ආශ්‍රිත පරිසර පද්ධතියට පොලිතින් ප්ලාස්ටික් වැනි නොදිරන අපද්‍රව්‍ය බැහැර කරලා අපවිත්‍ර නොකර සිටීමට අප කවුරුත් වගබලාගත යුතුයි. පරිසර පද්ධතියකට පිවිසුනාම එහි පාසටහන් විතරක් ඉතිරි කර එන යහපත් පුරුද්දට අපි හුරුවිය යුතුයි. ඉදිරියේදී ශ්‍රී පාද අඩවියත් එම සංවේදී පරිසර පද්ධතියත් මතු පරපුරට සුරක්ෂිත කරන්නට තවත් බොහෝ දේ අප විසින් සිදුකිරීමට බලාපොරොත්තු වෙනවා.” යැයි පැවසීය.ශ්‍රී ලාංකිකයන් සතු පාරිසරික හා සංස්කෘතික උරුමයන් ඉදිරි අනාගතය වෙත තිරසාරත්වය සමග දායාද කිරීමට අත්වැල් බැඳගන්නා ලෙස සියපත ෆිනෑන්ස් සියළු ශ්‍රී ලාංකිකයන් වෙත ආරාධනා කර සිටියි.සම්පත් බැංකු සමූහයට පූර්ණ අනුබද්ධිත මූල්‍ය සමාගම වන සියපත ෆිනෑන්ස් පීඑල්සී 2005 වසරේ අරඹා ගතවූ වසර 19 ක කාලය ඇතුලත නව්‍යකරණයෙන් පිරිපුන් මූල්‍ය සේවා සම්පාදනය කිරීමෙහිලා කීර්තිමත් ප්‍රමුඛ පෙළ ශ්‍රී ලාංකීය මූල්‍ය සමාගමකි. පළපුරුදු විශේෂඥ කාර්යය මණ්ඩලයක් සමග දීප ව්‍යාප්ත ශාඛා ජාලයක් හරහා විශ්වාසනීය හෘද්‍යාංගම පාරිභෝගික සේවාවක් සපයමින් සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාරිකයින්, කෘෂිකර්මාන්තයේ නියැලි ගොවීන්, වගාකරුවන් මෙන්ම කෘෂි ව්‍යවසායකයන්, ධීවර කර්මාන්තයේ නියැලී සිටින්නන් සහ කාන්තා ව්‍යවසායිකාවන් යනාදී වශයෙන් දිරියෙන් නැගීසිටින්නට වෙරදරන ශ්‍රී ලාංකිකයන් රැසක් සවිබල ගන්වා ඇත.",
  "timestamp": "2024-06-20T20:13:34",
  "url": "https://hirunews.lk/373215/ශ්‍රී-පාද-අඩවිය-සුපිරිසිදු-කරන්නට-සියපත-ෆිනෑන්ස්-වෙතින්-නැමදුමෙන්-පසු-ඇමදුම-ඡායාරූප",
  "category": "Business"
}