{
  "id": "58ae5900100cab6f2a46369867454c3a",
  "source": "hirunews",
  "headline": "NDB බැංකුව 2023 \"The Great Manager\" සම්මාන උළෙලේදී සම්මාන රැසකින් පිදුම් ලබයි",
  "content": "NDB බැංකුව 2023 \"The Great Manager\" සම්මාන උළෙලේදී ‘විශිෂ්ඨ කළමණාකරුවන්ගෙන් හෙබි ආයතනයක්’ ලෙස සම්මානයට පාත්‍ර වූ අතර, මෙම ජයග්‍රහණයත් සමඟ විශිෂ්ඨත්වය උදෙසා ඔවුන්ගේ ඇති කැපවීම යලිත් තහවුරු කරන ලදී. නායකත්ව විශිෂ්ඨත්වය සඳහා වූ කොළඹ නායකත්ව ඇකඩමිය (Colombo Leadership Academy) විසින් මෙහෙයවනු ලැබූ මෙම සම්මාන උළෙලේදී NDB හි සුවිශේෂී නායකත්වය සහ කළමණාකාර කුසලතාවයන් අගය කරන ලදී.මෙම ත්‍යාග ප්‍රදානෝත්සවයේදී විශිෂ්ඨ කාර්යය සාධනය හේතුවෙන් NDB බැංකුවේ කළමණාකරුවන් හත් දෙනෙකු විවිධ අංශ ඔස්සේ සම්මාන ලබා ගත්හ.කාලිංග සේනානායක, සුරනි පීරිස්, සහ නිලන්ත අකුරුගොඩ යන මහත්ම මහත්මීන් ආයතනයේ දැක්ම වෙනුවෙන් ඔවුන් දක්වන විශිෂ්ඨ දායකත්වය (්Aligning Organisational Vision) යටතේ සම්මානයට පාත්‍ර වූ අතර, රේණුක පෙරේරා සහ වින්ජය ජයසිංහ ඔවුන්ගේ කණ්ඩායම් කාර්යක්ෂමතාව සහ සහයෝගීතාව වෙනුවෙන් ඇගයීමට පාත්‍ර විය. මීට අමතරව, රුචින්ද කෝදාගොඩ සහ ආසිරි සරත්චන්ද්‍ර යන මහත්වරුන් ඇගයීමට ලක්වූයේ ඉලක්ක සපුරා ගැනීම සහ අතිවිශිෂ්ඨ කාර්යක්ෂමතාවය වෙනුවෙන් ය.NDB බැංකුවේ ශක්තිමත් මානව සම්පත් ක්‍රියාකාරකමි සහ සෑම තරාතිරකම ප්‍රධානීන්ගේ කැපවීම හේතුකොට ගෙන ලැබූ මෙම ජයග්‍රහණය පිළිබඳ NDB හි අධ්‍යක්ෂ සහ NDB සමූහයේ ප්‍රධාන විධායක නිලධාරී කැළුම් එදිරිසිංහ මහතා සිය සතුට-ප්‍රකාශ කර සිටි අතර, තවදුරටත් අදහස් දක්වමින් එදිරිසිංහ මහතා කියා සිටියේ ,මෙම ගෞරවනීය සම්මානය හිමිවීම, දක්ෂතා සඳහා දිරිගැන්වීම, නවෝත්පාදනයන් වැඩිදියුණු කිරීම සහ තිරසාර වර්ධනයක් සඳහා අපගේ නොසැලෙන කැපවීම අවධාරණය කරන බවයි, එපමණක් නොව අපගේ කළමණාකරුවන් විශිෂ්ඨත්වයට පත් කිරීමට සවිබල ගැන්වීම NDB හි අපගේ විශ්වාසය වන අතර, අඛණ්ඩ සාර්ථකත්වයක් උදෙසා නායකත්වයෙන් හෙබි පරිසරයක් නිර්මාණය කිරීමට අපගේ ඇති කැපවීම මෙම සම්මානය මඟින් යලිත් තහවුරු වන බවත් ය.ඉහළ කාර්ය සාධනයක් සහ උපායමාර්ගික සැලැසුම් වලින් පරිපූර්ණ ආයතනික පරිසරයක් හරහා, NDB බැංකුව එහි කළමණාකරුවන්ට නිර්මාණශීලී සහ සහ නව්‍යකරණයන් සඳහා අවශ්‍ය පිටු බලය ලබා දෙයි.බැංකුවේ ක්‍රියාත්මක වන පුහුණු සහ සංවර්ධන වැඩසටහන් මඟින් එහි නායකත්ව මණ්ඩලයේ තිරසාර බව සහතික කරන අතර, ඉලක්ක සපුරා ගැනීම සහ සාර්ථකත්වය වෙනුවෙන් කැපවෙන දක්ෂ කළමණාකරුවන් රැසකට අවශ්‍ය පන්නරය ලබාදෙයි.\"The Great Manager\" සම්මාන ප්‍රධානය කිරීම හරහා ආදර්ශමත් නායකත්වයක් ඇති ආයතන හඳුනා ගැනීම, ඒවා ඇගයීමට ලක් කිරීම සහ ක්ෂේත්‍රයේ ආයතන අතරින් විශිෂ්ඨතම ආයතන හඳුනා ගැනීම අරමුණු කෙරේ.මෙම නායකත්ව හැකියාවන් ඇගයීම්වලට අනුකූලව, සම්මාන වැඩසටහන ශ්‍රී ලංකාව තුල විශිෂ්ඨ කළමණාකරුවන් පෝෂණය කිරීමට හිතකර ආයතන පද්ධතියක් සහ සංස්කෘතියක් නිර්මාණය කිරීම අපේක්ෂා කරයි.2018 වසරේ සිට, NDB බැංකුව විසින් අඛණ්ඩව සම්මාන ලාභීන් රැසක් බිහි කර ඇති අතර, \"The Great Manager\" සම්මන උළෙලේදී බැංකු ක්ෂේත්‍රය තුළ වැඩිම සම්මාන ප්‍රමාණයක් ලබා ඇති බැංකුව ලෙස සම්මාන 48 කට හිමිකම් කියයි.මෙම විශිෂ්ඨ ජයග්‍රහණයන් හරහා පිළිබිඹු වන්නේ විශිෂ්ඨත්වය හඹා යාම සහ සාර්ථකත්වයට මඟ පාදන නායකත්ව සංස්කෘතියක් නිර්මාණය කිරීම වෙනුවෙන් NDB බැංකුවෙ ඇති නොසැලෙන කැපවීමයි.NDB බැංකුව ශ්‍රී ලංකාවේ සිවුවන විශාලතම ලැයිස්තු ගත පෞද්ගලික වාණිජ බැංකුව වේ. මෑතකදී පැවති Asian Banking & Finance Retail Banking Awards 2023 සම්මාන උළෙලේ දී පාරිභෝගික බැංකුකරණයේ 2023 ශ්‍රී ලංකාවේ වසරේ බැංකුව ලෙසත්,Asiamoney මඟින් 2023 වසරේ හොඳම ආයතනික බැංකුව ලෙසත් NDB බැංකුව නම් කරන ලද අතර, LMD ශ්‍රී ලංකා ප්‍රකාශනයේ වාර්ෂික ශ්‍රේණිගත කිරීම් වලට අනුව 2022 වසරේදී අඛණ්ඩව දෙවන වරටත් ශ්‍රී ලංකාවේ වඩාත්ම සම්මානයට පාත්‍ර වූ ආයතනය ලෙසත් නම් කරන ලදී. ඇමෙරිකා එක්සත් ජනපදයේ Global Finance සහEuromoney ආයතන මඟින් සංවිධානය කළ වාර්ෂික බැංකු සම්මාන වැඩසටහන් වලදී NDB බැංකුව 2022 වසරේ ශ්‍රී ලංකාවේ හොඳම බැංකුව ලෙස සම්මානයට පාත්‍රවිය. මෙයට අමතරව, ඇමෙරිකා එක්සත් ජනපදයේ Great Place To Work විසින් NDB බැංකුව 2022 වසරේ ශ්‍රී ලංකාවේ හොඳම සේවා ස්ථාන 50 අතරට නම් කරන ලදී. NDB බැංකුව, NDB සමූහයේ මවු ආයතනය වන අතර, බැංකුකරණ සහ ප්‍රාග්ධන වෙළඳපොල තුළ අද්විතීය සේවාවන් සපයන NDB සමූහය ප්‍රාග්ධන වෙළඳපොල ආශ්‍රිත අනුබද්ධිත ආයතන රැසකින් සමන්විත වේ.ඩිජිටල් බැංකුකරණ විසඳුම් මගින් බල ගැන්වෙන අර්ථවත් මූල්‍ය සහ උපදේශන සේවාවන් හරහා රටත් ජනතාවත් සවිබල ගැන්වීම උදෙසා NDB බැංකුව නිබඳවම කැපවී සිටියි.",
  "timestamp": "2024-05-14T13:59:47",
  "url": "https://hirunews.lk/business/369819/ndb-බැංකුව-2023-the-great-manager-සම්මාන-උළෙලේදී-සම්මාන-රැසකින්-පිදුම්-ලබයි",
  "category": "Business"
}