{
  "id": "0efaf055c4116359c82f6e660d5237c6",
  "source": "hirunews",
  "headline": "ලොවක් බලා සිටි iPhone 16 මිල ගණන් මෙන්න",
  "content": "ඇපල් සමාගම iPhone 16 මාදිලිය ඊයේ නිල වශයෙන් වෙලඳපොළට නිකුත් කරනු ලැබුවා.ඒ කැලිෆෝනියාවේ Cupertino හි Apple Park හිදී පැවැත්වෙන වාර්ෂික උළෙලේදී.එම දුරකථන මාදිලිය ගැන සම්පූර්ණ විස්තරය පහතින්.iPhone 16 සහ iPhone 16 plus :පෙළ ගැස්මේ පලමු දුරකථනය දෙක ලෙස නිකුත් කල මෙය සිරස් කැමරා දෙකකින් යුක්තව නිකුත් කර ඇති අතර මීට පෙර තිබූ නිශ්ශබ්ද කිරීමේ ස්විචය වෙනුවෙනට මෙම දුරකථනය සඳහා iPhone 15 pro මාදිලියේ තිබූ ක්‍රියා බොත්තමට(Action button) ප්‍රතිස්ථාපනය කර තිබෙනවා. එමෙන්ම උපාංගයේ දකුණු පැත්තේ, ඡායාරූප සහ වීඩියෝ සඳහා නව ස්පර්ශ සංවේදී කැමරා පාලනය බොත්තමක් හඳුන්වා දී තිබෙනවා.Apple හි නව A18 චිපය මගින් බලගැන්වෙන මෙම දුරකථන දෙක සඳහා Apple Intelligence විශේෂාංග වඩා හොඳින් හැසිරවීමට වැඩිදියුණු කරන ලද 16-core Neural Engine සැකසුමක් මගින් මෙම චිපය බලගැන්වෙනවා.iPhone 16 සඳහා අඟල් 6.1 ක තිරයක් මෙන්ම වූ පරිදි 8GB RAM සහ 128GB සිට 512GB අතර storage පහසුකමක් ඇත. 48MP ප්‍රාථමික කැමරාවක් (එය 12MP, 2X ඩිජිටල් ටෙලිෆොටෝ ලෙස දෙගුණ කිරීමේ හැකියාව සහිත) 12MP ඉදිරිපස සහ සාර්ව ඡායාරූපකරණය එක් කරන උත්ශ්‍රේණිගත කරන ලද ultrawide කැමරාවක්ද ඇත.එමෙන්ම 3,561mAh බැටරියක් මෙම iPhone 16 සඳහා ලබා දී ඇත.iPhone 16 plus සඳහා අඟල් 6.7 ක තිරයක් සහ 4,000mAh බැටරියක් ලබා දී තිබෙනවා.අනෙක් සියල්ල iPhone 16 ට සමාන වේ.මෙම දුරකථන දෙක සඳහා කළු, සුදු, රෝස, කොළ සහ ultramarine නිල් යන වර්ණයන්ගෙන් නිකුත් කර තිබෙනවා.iPhone 16 ඩොලර් 799 සහ iPhone 16 plus ඩොලර් 899 ක මිලකින් ආරම්භ වනවා.iPhone 16 Pro සහ iPhone 16 Pro Max :Apple හි දියත් කරන ලද Pro මාදිලි සඳහා වූ විශාල තිරය මෙම දුරකථන දෙකට ලබා දී තිබෙනවා,ඒ iPhone 16 Pro සඳහා අඟල් 6.3 ක් සහ iPhone 16 Pro Max සඳහා අඟල් 6.9 ක තිරයකි. නිශ්ශබ්ද කිරීමේ ස්විචය වෙනුවෙනට මෙම දුරකථනය සඳහා iPhone 15 pro මාදිලියේ තිබූ ක්‍රියා බොත්තමට(Action button) ප්‍රතිස්ථාපනය කර තිබෙන අතර උපාංගයේ දකුණු පැත්තේ, ඡායාරූප සහ වීඩියෝ සඳහා නව ස්පර්ශ සංවේදී කැමරා පාලනය බොත්තමද එකතු කර තිබෙනවා.වැඩි දියුණු කළ කැමරා තුනකින් සමන්විත පද්ධතිය සඳහා 48MP ප්‍රධාන කැමරාව සහ 48MP ultrawide කැමරාවක් ලබා දී ඇත,මෙය 5X විශාලනකින් සමන්විත අතර පෙර Pro මාදිලියන්ගේ පරිදි ටෙලිෆොටෝ කැමරාවක්ද ඇත. ප්‍රාථමික කැමරාවට බොඳවීම අවම කරන වේගවත් දත්ත කියවීම් සහිත විශාල, දෙවන පරම්පරාවේ සංවේදකයක් ඇත. මෙම කැමරාව සඳහා පෙර මෙන් ඡායාරූප මෝස්තර පරාසයකින් තෝරා ගැනීමට පමණක් නොව, අතථ්‍ය පෑඩ්( virtual pad) සමඟ ඒවා අභිරුචිකරණය(customize) කළ හැකිය. Dolby Vision HDR සමඟින් 120FPS හි 4K වීඩියෝ ග්‍රහණය කර ගැනීමටත්, මන්දගාමී චලිතයේ(slow motion) සිට චිත්‍රපටක් රූගතකිරීමකට වැනි වැනි 24FPS දක්වා ඕනෑම දෙයක් පටිගත කිරීමේ හැකියාවක් මෙම කැමරා පද්ධතිය සතුව ඇත. A18 pro චිපය මගින් බලගැන්වෙන මෙම දුරකථන දෙක සඳහා Apple Intelligence විශේෂාංග වඩා හොඳින් හැසිරවීමට වැඩිදියුණු කරන ලද 16-core Neural Engine සැකසුමක් මගින් මෙම චිපය බලගැන්වෙනවා.එමගින් මාධ්‍ය පටිගත කිරීම සහ දෘශ්‍ය බුද්ධිය සඳහා ග්‍රහණ පාලන‍යේ හැකියාවද ඇත.මෙම දුරකථන දෙක සඳහා 8GB RAM සහ 2TB දක්වා storage පහසුකමක් ඇත.iPhone 16 Pro සහ iPhone 16 Pro Max සඳහා 3,355mAh බැටරියක් ලබා දී ඇති අතර එමගින් වැඩි බැටරි ආයුකාලයක් ලබා දී තිබෙනවා.මෙම දුරකථන දෙක සඳහා කළු, අළු සහ සුදු වර්ණ වලින් පැමිණෙන අතර නවතම රන්වන් පැහැයෙන් යුත් Desert Titanium වර්ණයෙන් ද එකතු කර වෙලඳ පොලට නිකුත් කර තිබෙනවා.iPhone 16 Pro(128GB) ඩොලර් 999 සහ iPhone 16 Pro Max(128GB) ඩොලර් 1199 ක මිලකින් ආරම්භ වනවා.එමෙන්ම නව AirPods 4 ඩොලර් 129 ක් මිලවන අතර සක්‍රීය ශබ්ද අවලංගු කිරීමේ විශේෂාංගය සහිත AirPods 4 ඩොලර් 179 ක්.සමාගමට අනුව Apple හි නව Series 10 ඔරලෝසුව ඩොලර් 399 කින් ආරම්භ වනවා.නමුත් මේ සියල්ල පෙර-ඇණවුම් කර සැප්තැම්බර් 20 න් පසුව ලබා ගන්න පුළුවන්.",
  "timestamp": "2024-09-10T19:31:25",
  "url": "https://hirunews.lk/business/381534/ලොවක්-බලා-සිටි-iphone-16-මිල-ගණන්-මෙන්න",
  "category": "Business"
}