{
  "id": "983ff192cc26a3ebb53e486de67f6272",
  "source": "hirunews",
  "headline": "Samson Rubber Products සමාගම දශක තුනක විශිෂ්ටත්වය සමරයි",
  "content": "මෙරට ප්රමුඛතම රබර් ආශ්රිත නිෂ්පාදන සන්නාමයක් වන DSI අනුබද්ධිත Samson Rubber Products Pvt Ltd (SRP) ආයතනය තම ව්යාපාරයේ 30 වෙනි සංවත්සරය පසුගියදා සමරනු ලැබීය. 1994 වසරේදි ව්යවසායක රණතුංග රාජපක්ෂ මහතාගේ මූලිකත්වයෙන් ඇරඹි SRP ආයතනය රබර් ආශ්රිත නව නිපැයුම් දාමයක් සමගින් අඛණ්ඩ සැපයුම් ජාලයක් ඔස්සේ ශ්රී ලංකාව පුරා මෙන්ම ඇමෙරිකාව යුරෝපය ඇතුලු රටවල් සමූහයකට ව්යාප්ත කිරීමට සමත්වී ඇත.පරිසර හිතකාමීව, තිරසර සංවර්ධන ඉලක්කයන් සපුරාගනිමින් රබර් ආශ්රිත නිෂ්පාදන මෙරට ප්රධානතම කර්මාන්තශාලා තුනක් මගින් වෙළඳපලට නිකුත් කරන අතර කර්මාන්තාශ්රිත, ප්රවාහන, කෘෂිකාර්මික, ධීවර, ක්රීඩා, ඉදිකිරීම් ආදී විශේෂිත ක්ෂේත්රයන් රැසක රබර් ආශ්රිත අවශ්යතා විශ්වාසනීයත්වයෙන් යුතුව සැපයීමේ පුරෝගාමි ආයතනයක් බවට පත්වීමට සමත්ව ඇත.නවීන තාක්ෂණික උපාංග මෙන්ම 500 කට අධික ප්රවීණ කාර්මික සේවක මණ්ඩලයක් හා කළමනාකාරීත්වයක් හරහා වෙළඳපොළ ඉලක්ක සපුරා ගැනීමට සමත්වී තිබේ. එක් කණ්ඩායමක් ලෙස සේවය කිරීම, සෑම විටම සමාජ වගකීම හඳුනාගෙන කටයුතු කිරීම, වඩා විනිවිද භාවයෙන් යුක්තව කටයුතු කිරීම, විශිෂ්ට වෘත්තියභාවය මෙන්ම පාරිභෝගික අදහස් හා යෝජනා වලට සාධනීයව අනුගත වූ ආයතනයක් ලෙස විශිෂ්ටත්වයට පාත්රවී ඇත.ඉහළ කාර්යක්ෂමතාවයකින් යුතු නිෂ්පාදනය ක්රම ඔස්සේ සුවිශේෂි ටයර් නිෂ්පාදනයන් වෙලඳපොලට ඉදිරිපත් කරන අතර ඒ හරහා දීර්ඝ කාලීනව එම නිෂ්පාදන භාවිතා කළ හැකි වීම, ඒ සඳහා වන පිරිවැය අවම වීම, වැඩි ධාවන කාලය මගින් පාරිභෝගිකයන්ට ලැබෙන ලාභය උපරිම වීම පදනම්ව මෙම නිශ්පාදන විදේශ වෙළඳපොළවල් රාශියක ව්යාප්ත කිරීමට හැකිවී ඇත. SRP සමාගම ලබාගෙන ඇති ජාත්යන්තර පේටන්ට් බලපත්ර හේතුවෙන් ජර්මනිය, චීනය, සිංගප්පූරුව, ඉතාලිය, මෙක්සිකෝව, ඇමරිකා එක්සත් ජනපදය ස්වීඩනය, ප්රංශය, ඩෙන්මාර්කය, කැනඩාව, එක්සත් රාජධානිය, ඔස්ට්රේලියාව, දකුණු කොරියාව, ආදි රටවල් වෙතද අපනයන ජාලය පුළුල් කිරීමට සමත්වී ඇත. එමඟින් වසරකට මෙරටට ගෙන එන විදේශ විනිමය හරහා රටේ ආර්ථිකයේ ඉදිරි ප්රගමනයට සුවිශේෂී දායකත්වයක් ලබාදිමට සමත්වී ඇත.සැම නිෂ්පාදනයක්ම නිරන්තර තත්ව පරීක්ෂාවන්ට භාජනය කිරීම හා ජාත්යන්තර ප්රමිතීන් මත පදනම්ව නිෂ්පාදන සිදු කිරීම තුලින් SRP සමාගම ප්රමිතිගතකරණයේ හිනිපෙත්තටම ගෙන ඒමට සමත්ව ඇති අතර, රබර් නිෂ්පාදනයන් ඔබ්බට ගොස් ප්ලාස්ටික් ආශ්රිත නිෂ්පාදනයන් සඳහාද යොමු වීම ඇත.ප්රතිචක්රීකරණ ක්රියාවලියට භාජනය කිරීමට හැකි නිෂ්පාදනයන් ඔස්සේ දේශීය හා ජාත්යන්තර වෙළඳපොල තුල ප්රමුඛතම රබර් ආශ්රිත නිශ්පාදන ආයතනයක් බවට පත්ව ඇති SRP සමාගම තිරසර සංවර්ධනයේ ප්රමුඛ ස්ථානයකට පත්වී ඇත.Samson Rubber Products අනුබද්ධිත සමාගමක් වන Mount Spring ආයතනය මෙරට වතුර බෝතල් නිෂ්පාදන ක්ෂේත්රයේ ප්රමුඛයෙකු වන අතර, තරු පන්තියේ අවන්හල්, සුපිරි වෙළඳසැල්, රෝහල් ඇතුලු ආයතන රාශියකට සෞඛ්ය ආරක්ශිතව පානීය ජලය සැපයීමේ සුවිශේෂී සන්නාමක් ලෙස හඳුන්වාදීමට හැක.Samson Rubber Products තම ආයතනය වසර 30ක නිශ්පාදන විශිෂ්ටත්වය සැමරීම වෙනුවෙන් විශේෂ වැඩසටහන් මාලාවක් එහි කළමනාකාර අධ්යක්ෂ සජිත් රාජපක්ෂ මහතා සහ රණතුංග රාජපක්ෂ මහතාගේ ප්රධානත්වයෙන් ගාල්ල බටදූව ප්රධාන කර්මාන්තශාලා පරිශ්රයේදී පසුගිය දා පැවැත්වූ අතර, ඒ සඳහා දේශපාලනඥයින්, විධායක නිලධාරීන්, ව්යාපාරික ප්රජාව, ඇතුළු බොහෝ පිරිසක් එක්ව සිටියහ. මෙහිදී ආයතනයේ ප්රගමනය වෙනුවෙන් කැපවූ සියලුම දෙනාට සෙත් ප්රාර්ථනා කරමින් සර්ව රාත්රික පරිත්රාණ ධර්ම දේශනාවක්ද, සංඝගත දක්ෂිණාවක් ද සංවිධානය කරතිබූ අතර, ආයතනයේ ඉදිරි ගමන වෙනුවෙන් කැපවූ සේවකයින් අගයමින් ඔවුන් වෙත සුවිශේෂී සම්මාන ප්රදානයක්ද සිදු කෙරිණි. විවිධ සංස්කෘතිකාංග සහ ඉතා අලංකාර මල්වෙඩි සංදර්ශනයකින් මෙම වැඩසටහන් මාලාව විචිත්රවත් විය.",
  "timestamp": "2024-04-30T15:07:39",
  "url": "https://hirunews.lk/business/368655/samson-rubber-products-සමාගම-දශක-තුනක-විශිෂ්ටත්වය-සමරයි",
  "category": "Business"
}