{
  "id": "cd3fc084e5eb687c1a6acf5c1fe383e6",
  "source": "hirunews",
  "headline": "Hash 3 Three සමාගම ශ්‍රී ලංකාවේ AI පරිවර්තනයට පුරෝගාමී වෙමින් සුවිශේෂී වැඩමුළුවක් පවත්වයි  (ඡායාරූප)",
  "content": "ශ්‍රී ලංකාවේ සහ එක්සත් අරාබි එමීර් රාජ්‍යයේ (UAE) පිහිටි, වසර දහයකට අධික පළපුරුද්දක් සහිත නව්‍ය ඩිජිටල් උපදේශන සමාගමක් වන Hash 3 3 (Pvt) Ltd ශ්‍රී ලංකාවේ AI පරිවර්තනයට සහයෝගය දැක්වීමේ සුවිශේෂී පියවරක් තබා තිබෙනවා.Hash 3 Three විවිධ කර්මාන්තවල ඉහළම ව්‍යාපාරික ප්‍රධානීන් එක් කරමින්, ඔවුන්ගේ ක්‍රියාකාරකම් විප්ලවීය වෙනසකට ලක් කිරීම සඳහා AI හි විභවය ගවේෂණය කිරීමට සුවිශේෂී වැඩමුළුවක් පවත්වා ඇති බවයි වාර්තා වන්නේ.එහිදී අදහස් දක්වමින් Hash 3 Three හි නිර්මාතෘ යසස් ගුණරත්න, \"අප ආරම්භයේ සිටම, Hash 3 Three සෑම විටම නව ප්‍රවණතා සහ තාක්ෂණයන් වැලඳ ගැනීමේ පෙරමුණේ සිට ඇත. අපගේ මුල් කාලයේ සිටම ඩිජිටල් අලෙවිකරණ සමාගමක් ලෙස, අපි අපගේ ගනුදෙනුකරුවන්ට සහ ව්‍යාපාර ප්‍රජාව සඳහා නව්‍ය විසඳුම් නිරන්තරයෙන් සොයමින් සිටිමු. අද, අපි ඉහළ විභවයක් සහිත ව්‍යාපාරවල වර්ධනය වේගවත් කිරීම සඳහා AI විශේෂඥයින් සමඟ සහයෝගයෙන් කටයුතු කිරීම ගැන ආඩම්බර වෙමු.\"එමෙන්ම ශ්‍රී ලංකාවේ ධනාත්මක AI සංස්කෘතියක් පෝෂණය කිරීම සඳහා තම සමාගම කැපවී සිටින බව Hash 3 Three හි ප්‍රධාන විධායක නිලධාරී අසිත වික්‍රමාරච්චි මෙහිදී අවධාරණය කර තිබෙනවා.\"ඍණාත්මක අනුමානවලට යටත් වීම වෙනුවට, වටිනා මෙවලමක් ලෙස AI වැලඳ ගැනීමට ශ්‍රී ලාංකික සමාගම් සහ විශ්වවිද්‍යාල සිසුන් දිරිමත් කිරීමට අපි ක්‍රියාකාරීව කටයුතු කරමින් සිටිමු. සෑම කෙනෙකුටම ප්‍රායෝගික, එදිනෙදා අවශ්‍යතාවයක් බවට AI පත් කිරීම අපගේ ඉලක්කයයි.\"සිංගප්පූරු ජාතික විශ්වවිද්‍යාලයේ, National University of Singapore (NUS) පරිගණක පීඨයේ මහාචාර්ය සුරංග නානායක්කාර මිනිසා කේන්ද්‍ර කරගත් ආකාරයට කෘත්‍රිම බුද්ධිය (AI) සංවර්ධනය කිරීමේ වැදගත්කම අවධාරණය මෙහිදී සඳහන් කර තිබෙනවා.  “මිනිසාගේ ස්වයං කාර්යක්ෂමතාවයට සහාය වීම, නිර්මාණශීලිත්වය ප්‍රවර්ධනය කිරීම, වගකීම පැහැදිලි කිරීම සහ සමාජ සහභාගීත්වය පහසු කිරීම වැනි ආකාරවලින් ක්‍රියාත්මක කරන විට AI යහපත සඳහා බලවත් බලවේගයක් විය හැකිය,” ඔහු පැවසීය. “මානව කේන්ද්‍ර කරගත් AI කෙරෙහි අවධානය යොමු කරන මගේ Innovation, Creativity, and Entrepreneurship (ICE) 2024, වැඩසටහන සඳහා Hash 3 Three සමඟ හවුල් වීමට මම සතුටු වෙමි.\" මෙම වැඩසටහනට එක් වෙමින් එක්සත් අරාබි එමීර් රාජ්‍යය (UAE), Hash 3 Threeහි හවුල්කරුවෙකු සහ AI-පසුබිම්වූ සමාගමක නිර්මාතෘ Nigel Eest බැංකු සහ මූල්‍ය අංශය පරිවර්තනය කිරීම සඳහා ඔහුගේ අදහස් බෙදා ගැනීමද විශේෂත්වයක්.\"අපගේ නව AI ආකෘතිය මූල්‍ය ආයතනවල ක්‍රියාවලි විධිමත් කිරීමට, ප්‍රමිතිකරණය වැඩි දියුණු කිරීමට සහ වැඩි කාර්යක්ෂමතාවයක් ලබා ගැනීමට උපකාර කිරීම සඳහා නිර්මාණය කර ඇත. මෙම නව්‍ය විසඳුම් ක්‍රියාත්මක කිරීම සඳහා Hash 3 Three ආය්‍යතනයත් එක්ව ශ්‍රී ලාංකික බැංකු සහ මූල්‍ය සමාගම් සමඟ සහයෝගයෙන් කටයුතු කිරීමට අපි උනන්දු වෙමු.\"එමෙන්ම Hash 3 Three හි ඩිජිටල් අංශයේ උප සභාපති Rishad Thahir, සමාගමේ AI සමඟ අත්දැකීම ගැන දැක්වූයේ මෙවන් අදහසක් \"AI අපගේ දෛනික කාර්යයේ අනිවාර්ය අංගයක් බවට පත්ව ඇති අතර, අපගේ කණ්ඩායමේ කාර්යක්ෂමතාව සහ සන්නිවේදනය වැඩි දියුණු කරයි. prompting සහ අනෙකුත් AI මෙවලම් හරහා, අපට කලින් කළ නොහැකි තරම් ඵලදායී ලෙස සහ සහයෝගයෙන් කටයුතු කිරීමට හැකි වේ.\"Hash 3 Three ආයතනය විසින් සංවිධානය කරන AI වැඩමුළුව අත්දැකිමට මාධ්‍යයට ආරාධනා කළ අතර, එහිදී තරඟකාරී සමාගම් පවා AI භාවිත කරමින් ව්‍යාපාරික අභියෝග විසඳීමට NUS හි AI විශේෂඥයින් සමඟ සහයෝගයෙන් අදහස් හුවමාරු කර ගෙන තිබෙනවා.ඒ පිලිබඳව සහභාගිවන්නන් ඔවුන්ගේ උද්යෝගය ප්‍රකාශ කළ අතර අනාගතයේදී තවත් එවැනි වැඩමුළු පැවැත්වීමට Hash 3 Three දිරිමත් කර ඇති බවයි සඳහන් වන්නේ.ශ්‍රී ලංකාව තුළ AI භාවිතය සඳහා වර්ධනය වන උනන්දුව සහ විභවය වැඩමුළුවේ සාර්ථකත්වය ඉස්මතු කර තිබෙනවා.කර්මාන්ත ප්‍රමුඛයන්, AI විශේෂඥයින් සහ උද්‍යෝගිමත් සහභාගිවන්නන් එක් කරමින්, Hash 3 Three රට සඳහා දීප්තිමත්, AI බලයෙන් ක්‍රියාත්මක වන අනාගතයක් සඳහා මග පාදමින් සිටිනවා.Hash 3 Three (Pvt) Ltd යනු ශ්‍රී ලංකාවේ වසර 12 කට අධික සහ එක්සත් අරාබි එමීර් රාජ්‍යයේ වසර තුනක පළපුරුද්දක් සහිත ප්‍රමුඛ පෙළේ ඩිජිටල් නවෝත්පාදන සමාගමක්.සමාගම ඩිජිටල් අලෙවිකරණ උපදේශනය, AI පදනම් කරගත් විසඳුම් සහ ව්‍යාපාර ප්‍රවර්ධන උපදේශන සේවාවන් පිළිබඳ විශේෂඥයෙකි. Hash 3 Three නවෝත්පාදනයන් ඉදිරියට ගෙන යාමට සහ ශ්‍රී ලංකාවේ සහ ඉන් ඔබ්බෙහි ව්‍යාපාරවල වර්ධනයට සහයෝගය දැක්වීමට කැපවී සිටින බවද සඳහන්.",
  "timestamp": "2024-08-10T11:34:12",
  "url": "https://hirunews.lk/business/378371/hash-3-three-සමාගම-ශ්‍රී-ලංකාවේ-ai-පරිවර්තනයට-පුරෝගාමී-වෙමින්-සුවිශේෂී-වැඩමුළුවක්-පවත්වයි-ඡායාරූප",
  "category": "Business"
}