{
  "id": "d9d85ade1db8657a3d693bb3d462d71c",
  "source": "hirunews",
  "headline": "ශ්‍රී ලංකා ඉන්ෂුවරන්ස් 2022 Star Awards උළෙලේ දී සිය විකුණුම් බලකායේ විශිෂ්ට ජයග්‍රහණ අගයයි",
  "content": "<p dir=\"ltr\">ශ්‍රී ලංකාවේ විශාලතම සහ දැවැන්තම රක්ෂණ පුරෝගාමියා වන ශ්‍රී ලංකා ඉන්ෂුවරන්ස් (SLIC)  2022 වසරේ විශිෂ්ටතම  ජයග්‍රාහණ අත්කර ගත් අලෙවි නියෝජිතයන් ඇගයීම සඳහා හී පැවැති වසරේ දැවැන්තම SLIC උත්සවය වන Star Awards  - 2022 උළෙල පසුගිය දා Monarch Imperial හි දී පැවැත්විණි. ජීවිත රක්ෂණ සහ සාමාන්‍ය රක්ෂණ යන කාණ්ඩ නියෝජනය කරන 300 අධික ජයග්‍රාහකයින් පිරිසක් ඒ ඒ ව්‍යාපාර කාණ්ඩයේ විශිෂ්ටතම විකුණුම්කරුවන්, කාණ්ඩයම් නායකයින්, සමූහ නායකයින් සහ ශාඛා කළමනාකරුවන්, ප්‍රාදේශීය කළමනාකරුවන් සහ විශිෂ්ඨතම රක්ෂණ උපදේශකයින් යන කාණ්ඩයන් යටතේ ඇගයීමට ලක් කරන ලදී. හොඳම ජයග්‍රාහකයින් 15 දෙනා සඳහා වන විශේෂ සම්මානය ද එක් එක් කාණ්ඩය යටතේ ‘අතිවිශිෂ්ටයන්‘ ලෙස ඇගයීමට ලක් කරන ලදී.දිවයිනේ විශිෂ්ටතම ප්‍රාදේශීය විකුණුම් කළමණාකරු (ජීවිත රක්ෂණ) - ප්‍රසන්න සමන් කුමාර මහතා, දිවයිනේ විශිෂ්ටතම ප්‍රාදේශීය විකුණුම් කළමනාකරු (සාමාන්‍ය රක්ෂණ) - ටී.එස්.කේ. පිරිස් මහතා දිවයිනේ විශිෂ්ටතම ශාඛාව (ජීවිත රක්ෂණ) - මීගමුව ශාඛාව, දිවයිනේ විශිෂ්ටතම ශාඛා කළමනාකරු (සාමාන්‍ය රක්ෂණය) - එච් එන් පී උදයකුමාරි මිය, දිවයිනේ විශිෂ්ටතම ජීවිත රක්ෂණ උපදේශක/MDRT - Top of the Table (TOT) සාමාජික - ජී.ඒ.ඒ. ප්‍රියන්ත මහතා, දිවයිනේ විශිෂ්ටතම කණ්ඩායම් නායකයා - පී.එස්.ජී. සිල්වා මහතා, දිවයිනේ විශිෂ්ටතම මෝටර් රථ රක්ෂණ උපදේශක - ඊ.එස්. ප්‍රනාන්දු මහතා, දිවයිනේ විශිෂ්ටතම මෝටර් රථ නොවන රක්ෂණ උපදේශක - යූ.ජී. සමන් මහතා, දිවයිනේ විශිෂ්ටතම අලෙවි විධායක (FBD නොවන) - ආර්.එම්.පී.ඩි.කේ. රාජකරුණා මහතා, දිවයිනේ විශිෂ්ටතම අලෙවි විධායක (FBD) - ඒ.කේ.සී. රුද්‍රිගු මහතා, දිවයිනේ විශිෂ්ටතම පුද්ගල විකුණුම්  (ප්‍රධාන කාර්යාලය සහ ආයතනික) - ඒ. ජයවර්ධන මිය, දිවයිනේ විශිෂ්ටතම අධීක්ෂක (ප්‍රධාන කාර්යාලය සහ ආයතනික) - රවී මේදිස් මහතා, දිවයිනේ විශිෂ්ටතම රක්ෂණ උපදේශක මෝටර් (අඛණ්ඩ සම්මානය) - ඊ.එස්. ප්‍රනාන්දු මහතා සහ දිවයිනේ විශිෂ්ටතම සාමාන්‍ය රක්ෂණ උපදේශක (අඛණ්ඩ සම්මානය) - එම්.එන්. ගුණතිලක මහතා, 2022 වසර පුරා ඔවුන්ගේ විශිෂ්ට ජයග්‍රාහණ සහ කැපවීම වෙනුවෙන් මෙම උළෙලේ දී ඇගයීමට ලක් වන ලදී .මෙම අවස්ථාවට ශ්‍රී ලංකා ඉන්ෂුවරන්ස් හි සභාපති, අධ්‍යක්ෂ මණ්ඩලය, ප්‍රධාන විධායක නිලධාරී සහ ආයතනික කළමනාකාරිත්වය ඇතුළු 650 කට අධික පිරිසක් සහභාගි වූහ. මෙම උත්සවයේදී Platinum Star Club සහ Platinum Club හි සාමාජිකයින්ට විශේෂ උපහාරයක්ද පිරිනැමිණි.සම්මාන උළෙල විවිධ නර්තන සහ ගායන අංග වලින් විචිත්‍රවත් විය. ඒවගේම  ශ්‍රී ලංකා ඉන්ෂුවරන්ස් හි විකුණුම් බලකාය තම ජයග්‍රහණයන්  සමරමින්  ඉදිරි වසර තුළත්  ඔවුන්ගේම ජයග්‍රහණ අභිබවා යාමට අදිටන් කරගැනීමක් ද මෙම සම්මාන උළලේදී පිළිඹිබු විය. නොසැලෙන කැපවීමකින් යුතුව, ශ්‍රී ලංකා ඉන්ෂුවරන්ස් අඛණ්ඩව තම ව්‍යාපාරික අරමුණු කර යමින් පාරිභෝගික සේවාවේ ඉහළ ප්‍රමිතීන් පිහිටුවීම සහතික කරමින්, ‘විශේෂීකරණය තුළින් පාරිභෝගික කේන්ද්‍රීයත්වය‘ යන තේමාවෙන් කටයුතු කිරීමට බැඳී සිටී.</p>\r\n",
  "timestamp": "2024-02-26T22:43:33",
  "url": "https://hirunews.lk/business/363348/ශ්‍රී-ලංකා-ඉන්ෂුවරන්ස්-2022-star-awards-උළෙලේ-දී-සිය-විකුණුම්-බලකායේ-විශිෂ්ට-ජයග්‍රහණ-අගයයි",
  "category": "Business"
}