{
  "id": "d286733ad7d363c3de2de69667fb623c",
  "source": "hirunews",
  "headline": "ඩයලොග්, ආසිආටා සමූහය හා භාරතී එයාර්ටෙල්, ශ්‍රී ලංකාව තුළ සමාගම් කටයුතු ඒකාබද්ධ කිරීම සඳහා ගිවිසුම් අත්සන් කරයි",
  "content": "ඩයලොග්, ආසිආටා සමූහය හා භාරතී එයාර්ටෙල්, ශ්‍රී ලංකාව තුළ සමාගම් කටයුතු ඒකාබද්ධ කිරීම සඳහා ගිවිසුම් අත්සන් කරයිඩයලොග් ආසිආටා පීඑල්සී (\"Dialog\"), ආසිආටා බර්හාඩ් සමූහය (\"Axiata\") සහ භාරතී එයාර්ටෙල් සමාගම (“Bharti Airtel”) (යන \"පාර්ශ්ව\") ශ්‍රී ලංකාවේ තම මෙහෙයුම් ඒකාබද්ධ කිරීමට අදාළ නිශ්චිත ගිවිසුම්, අත්සන් කර තිබෙනවා.මේ යටතේ භාරතී එයාර්ටෙල් සමාගමේ සමස්ත කොටස් නිකුතුව ඩයලොග් සමාගම විසින් අත්පත් කරගනු ලබනවා.ඒ සඳහා, Dialog සමාගමේ කොටස් ප්‍රමාණයෙන් 10.355% ක ප්‍රමාණයක් භාරතී එයාර්ටෙල් සමාගම වෙත ඡන්ද අයිතිය හිමි සාමාන්‍ය කොටස් හරහා නිකුත් කිරීමට නියමිතයි. මෙම ගිවිසුම ක්‍රියාත්මක කිරීම සඳහා ඩයලොග් සමාගමේ කොටස් හිමියන්ගේ අනුමැතිය සහ කොළඹ කොටස් හුවමාරුවේ (CSE) නිෂ්කාෂණ හා අනෙකුත් නියාමන ක්‍රියාවලීන්ද, කොටස් විකුණුම් ගිවිසුමෙහි සඳහන් නිශ්චිත කොන්දේසිද සපුරාලිය යුතු වෙන බවයි එම සමාගම නිකුත් කළ නිවේදනයේ සඳහන් වන්නේ.එමෙන්ම, දිවයිනේ විදුලි සංදේශ ක්ෂේත්‍රයෙහි උන්නතිය වෙනුවෙන් ඇති ඉදිරි දැක්මට අනුකූලව ශ්‍රී ලංකා විදුලි සංදේශ නියාමන කොමිෂන් සභාව (TRCSL), සමාගම් දෙක අතර මෙම යෝජිත ඒකාබද්ධ කිරීම සඳහා අනුමැතිය ලබා දී තිබෙනවා.සමාගම් දෙක මෙලෙස ඒකාබද්ධ කිරීමෙන්, පිරිවැය වාසි සැලසෙන අතර, විදුලි සංදේශ යටිතල පහසුකම් ඒකාබද්ධ කර වඩාත් ශක්තිමත් කිරීමට ද හැකි වන බවත්, එමගින්, අධිවේගී බ්‍රෝඩ්බෑන්ඩ් සම්බන්ධතා, ඇමතුම් හා අමතර සේවාවන් තාක්ෂණිකව වැඩිදියුණු වන අතර, පිරිවැය ඉතිරිය සහ මෙහෙයුම් කාර්යක්ෂමතාවය වැඩි කිරීමටද ඉවහල් වන බවත් එම සමාගම පවසනවා.සමාගම් දෙක අතර සිදු කෙරෙන මෙම ඒකාබද්ධ කිරීම පිළිබඳව අදහස් දක්වමින්, ආසිආටා බර්හාඩ් සමූහයේ ප්‍රධාන විධායක නිලධාරී සහ කළමනාකාර අධ්‍යක්ෂ විවේක් සූඩ් මෙලෙස සඳහන් කළා.\"වෙළෙඳ පොළේ වත්මන් වෙනස්වීම්වලට අනුගත වෙමින් ඩයලොග් සහ එයාර්ටෙල් ලංකා අතර මෙම ඒකාබද්ධ කිරීම සිදු කෙරෙනවා. මෙමගින් ඩයලොග් ආසිආටා පීඑල්සී සහ ආසිආටා සමූහයේ කොටස් හිමියන්ට වැඩි ප්‍රතිලාභ ලබාදීමටත් හැකි වෙනවා. මෙලෙස ඒකාබද්ධ කිරීම පිළිබඳව, අපි එයාර්ටෙල් ලංකා සමාගමට හා කාර්ය මණ්ඩලයට අපගේ ඉහළම ගෞරවය පුද කරන අතර, ඉදිරියේදී උපරිම සහයෝගයෙන් කටයුතු කිරීමට බලාපොරොත්තු වෙනවා”.එමෙන්ම ආසිආටා හි සමූහ විධායක අධ්‍යක්ෂ සහ එහි විදුලි සංදේශ ව්‍යාපාර සම්බන්ධ ප්‍රධාන විධායක නිලධාරී ආචාර්ය හාන්ස් විජයසූරියද මෙහිදී සිය අදහස් පළ කළා.“ප්‍රමුඛ පෙළේ ටෙලිකොම් සමාගම් දෙකක ශක්තින් ඒකාබද්ධ වීම මගින් ශ්‍රී ලංකාවේ ටෙලිකොම් ක්ෂේත්‍රයේ ප්‍රවර්ධනයට සහ තිරසාරභාවයට මෙමගින් මහත් රුකුලක් වේ. මෙමගින් ශ්‍රී ලාංකීය පාරිභෝගිකයින්ට සහ ව්‍යවසායකයන්ට වඩාත් ඉහළ අත්දැකීමක් සහ නවෝත්පාදනයන් හඳුන්වාදීමට අපි බලාපොරොත්තු වෙනවා”.මෙම ඒකාබද්ධ කිරීම පිළිබඳව, සීමාසහිත භාරතී එයාර්ටෙල් සමාගමේ කළමණාකාර අධ්‍යක්ෂ සහ ප්‍රධාන විධායක නිලධාරී ගෝපාල් විට්ටල් පැවසුවේ මෙවැන්නක්.“ඩයලොග් සමාගම සමගින් අපගේ මෙහෙයුම් කටයුතු මෙලෙසින් ශ්‍රී ලංකාව තුළ ඒකාබද්ධ කිරීමට හැකිවීම අපට සතුටට කාරණයක්. මෙමගින් අපගේ පාරිභෝගිකයින්ට වඩාත් ශක්තිමත් ජාලයක් මත අති නවීන සේවාවන් අත්විදීමට හැකි වන බව අපිට විශ්වාසයි.”“එයාර්ටෙල් ලංකා කණ්ඩායම ඩයලොග් පවුල වෙත සාදරයෙන් පිළිගනු ලබන අතර ශ්‍රී ලංකාව තුළ ඉහළම මට්ට්මේ විදුලි සංදේශ සේවාවක් සැපයීම සඳහා අප දරන කැපවීමේ සුවිශේෂී ඉදිරි පියවරක් මෙමගින් සනිටුහන් කරනවා.” යනුවෙන් ඩයලොග් ආසිආටා පීඑල්සී හි අධ්‍යක්ෂ හා සමූහ ප්‍රධාන විධායක සුපුන් වීරසිංහ එහිදී සඳහන් කළා.“ඩයලොග් සහ එයාර්ටෙල් ලංකා මෙහෙයුම් මෙලෙස ඒකාබද්ධ කිරීමෙන්, තාක්ෂණික නවෝත්පාදන හා සංවර්ධනය සඳහා නව අවස්ථා විවෘත වෙනවා. ඒ වගේම, අපගේ පාරිභෝගිකයින්ට විවිධාකාර ප්‍රතිලාභ සැලසීමට මෙමගින් ඉඩකඩ සැලසෙනවා.” යනුවෙන් භාරතී එයාර්ටෙල් ලංකා පුද්ගලික සමාගමේ කළමනාකාර අධ්‍යක්ෂ සහ ප්‍රධාන විධායක නිලධාරි අශීෂ් චන්ද්‍රා සඳහන් කළේය.",
  "timestamp": "2024-04-18T18:09:12",
  "url": "https://hirunews.lk/business/367666/ඩයලොග්-ආසිආටා-සමූහය-හා-භාරතී-එයාර්ටෙල්-ශ්‍රී-ලංකාව-තුළ-සමාගම්-කටයුතු-ඒකාබද්ධ-කිරීම-සඳහා-ගිවිසුම්-අත්සන්-කරයි",
  "category": "Business"
}