{
  "id": "a729afc0243d3a474f9570261bbbf82c",
  "source": "hirunews",
  "headline": "NDB බැංකුව VISA සමඟ එක්ව බැංකුකරණයේ විප්ලවීය වෙනසක් ඇති කරමින් පළමු ගෙවීම් අත්පලඳනාව හඳුන්වා දෙයි",
  "content": "NDB බැංකුව VISA සමඟ එක්ව මෙරට බැංකු තාක්ෂණයේ නවතම පෙරළියක් ඇති කරමින් ශ්‍රී ලංකාවේ ප්‍රථම වරට ඉදිරිපත් කරන ගෙවීම් අත්පලඳනාව NDB WriztPay වෙළෙඳපොලට හඳුන්වා දුන් බව ඉතා සාඩම්බරයෙන් දැනුම් දෙනු ලබනවා.මෙම නවතම හඳුන්වාදීමත් සමඟ ශ්‍රී ලංකාවේ බැංකු ක්ෂේත්‍රයේ නව යුගයක් සනිටුහන් කරමින් මූල්‍ය ගනුදෙනුවල පහසුව සහ ආරක්ෂාව සහිතව ගෙවීම් සිදුකිරීමේ මාධ්‍යයක් ලෙස මෙම තාක්ෂණය හඳුන්වා දෙන බවයි සඳහන්.NDB WriztPay ගෙවීම් අත්පලඳනාව (wearable), නව තාක්ෂණික අත්දැකීම් සොයා යන සිය පාරිභෝගිකයින් වෙනුවෙන් ඔවුන්ගේ මූල්‍ය කටයුතු බාධාවකින් තොරව කළමනාකරණය කරගැනීම සඳහා අසමසම පහසුවක් ලබා දෙයි.VISA හි අතිනවීන ගෙවීම් තාක්ෂණයෙන් බල ගැන්වෙන, VISA contactless ගනුදෙනු පිළිගන්නා ලොවපුරා මිලියන සංඛ්‍යාත වෙළෙඳ ආයතන වෙත වේගවත් සහ ඉතා ආරක්ෂිත ගෙවීම් සිදුකිරීම සඳහා මෙමගින් අවස්ථාව සැලසෙයි.මෙම ඓතිහාසික අවස්ථාවට සම්බන්ධ වෙමින් NDB බැංකුවේ ප්‍රධාන විධායක නිලධාරී කැළුම් එදිරිසිංහ මහතා විසින් NDB WriztPay අත්පලඳනාව මඟින් ශ්‍රී ලංකාවේ සිදුකල පළමු ගනුදෙනුව සනිටුහන් කළ අතර, වඩාත් පහසු බැංකුකරණ පරිසරයක් නිර්මාණය කිරීම වෙනුවෙන් තැබූ පළමු අඩිතාලම ලෙස මෙම අවස්ථාව සලකුණු කරයි.NDB WriztPay ගෙවීම් අත්පලඳනාව, ශ්‍රී ලාංකික ජනතාවගේ මූල්‍යකරණය අලුත් මානයකට රැගෙන යන, නවතම තාක්ෂණයේ සහ බැංකු සේවාවන් හි සුසංයෝජනයේ විශ්මිත නිර්මාණයක් ලෙස හඳුන්වා දිය හැක.එය එදිනෙදා නිවසට අවශ්‍ය භාණ්ඩ මිල දී ගැනීම්, ආපනශාලා, හෝටල් හෝ විදේශ ගත වීම යන ඕනෑම අවස්ථාවක දී, NDB බැංකු ගනුදෙනුකරුවන්ට ඔවුන්ගේ අත පැලඳි පලඳනාව ගෙවීම් යන්ත්‍රය වෙත ස්පර්ශ කිරීමෙන් කරදරයකින් තොරව ගනුදෙනු සිදුකළ හැකි බව NDB බැංකුව සහතික කරයි.NDB WriztPay මගින් පාරිභෝගිකයින්ට හිමිවන සුවිශේෂී ප්‍රතිලාභ ලෙස,1- පහසුව: -පාරිභෝගිකයින්ට තම අත්පලඳනාව ගෙවීම් යන්ත්‍රයේ ස්පර්ශ කිරීම මගින් ඉතාමත් පහසුවෙන් ගනුදෙනුව සිදු කළ හැක, මෙමගින් භෞතික මුදල්, කාඩ්පත් රැගෙන යාමේ අවශ්‍යතාවයන් අවම කරයි. 2- භාවිතාව: - NDB WriztPay ගෙවීම් පලඳනාවෙන්, පාරිභෝගිකයින්ට ඔවුන්ගේ ගිණුම් වෙත ප්‍රවේශ වී ඕනෑම වේලාවක, ඕනෑම තැනක, පහසුවෙන් ගනුදෙනු කිරීමට හැකි වේ.3- ආරක්ෂාව: - NDB WriztPay උසස් ආරක්ෂක විශේෂාංගවලින් සමන්විත වන අතර, ගනුදෙනුවල ආරක්ෂිත බව සහ වංචා වලින් ආරක්ෂා වීම සහතික කරයි- NDB WriztPay හි සුවිශේෂී ආරක්ෂිත විශේශාංග සහ සත්‍යාපන තාක්ෂණය සමඟින්, පාරිභෝගිකයින්ට ඔවුන්ගේ මූල්‍ය තොරතුරුවල ආරක්ෂිත බව පිළිබඳව වගකීමක් සහිතයි.4- කාර්යක්ෂමතාව: - දිගු පෝලිම් සහ වෙහෙසකර කාඩ්පත් ස්වයිප් කිරීමේ ක්‍රියාවලීන්ට තිත තබන්න- NDB WriztPay ගෙවීම් ක්‍රියාවලිය විධිමත් කරන අතර, ගනුදෙනුකරුවන්ට සහ වෙළෙන්දන් හට එකසේ වේගවත් හා කාර්යක්ෂම සේවාවක් හිමිවේ.5- බහුකාර්යතාව:- NDB WriztPay ලොව පුරා මිලියන ගණනක් වෙළෙඳුන් සමඟ ගනුදෙනු කළ හැකි අතර, ඪෂී් ජදබඒජඑකැි ගෙවීම් පිළිගනු ලබන ඕනෑම ස්ථානයක භාවිතා කල හැක-- එය අන්තර්ජාලය හරහා භාණ්ඩ මිළදී ගැනීම්, දේශීය අවන්හලක ආහාර ගැනීම හෝ විදේශ රටක සංචාරය කිරීම වැනි ඕනෑම අවස්ථාවකදී පාරිභෝගිකයින්ට බාධාවකින් තොරව විශ්වාසයකින් යුතුව ගනුදෙනු සඳහා භාවිතා කළ හැකියි.6- අන්තර් සම්බන්ධතාවය: NDB WriztPay, NDB බැංකුවේ NEOS ඔන්ලයින් බෑංකින් සේවා සමඟ බාධාවකින් තොරව ඒකාබද්ධ වන අතර, පාරිභෝගිකයින්ට සියලුම මාධ්‍යයන් හරහා ඒකාබද්ධ බැංකුකරණ අත්දැකීමක් ලබා දෙයි.NDB හි මෙම නවතම හඳුන්වාදීම, NDB WriztPay පාරිභෝගිකයින්ට ඔවුන්ගේ මූල්‍ය කළමනාකරණය සඳහා නවීන, ආරක්ෂිත සහ පහසු ක්‍රමයක් ලබා දෙයි, තාක්ෂණය මත පදනම් වූ බැංකු විසඳුම් සමඟ ඔවුන්ගේ එදිනෙදා ජීවිතය සුවපහසු කරයි.",
  "timestamp": "2024-05-09T13:32:06",
  "url": "https://hirunews.lk/business/369383/ndb-බැංකුව-visa-සමඟ-එක්ව-බැංකුකරණයේ-විප්ලවීය-වෙනසක්-ඇති-කරමින්-පළමු-ගෙවීම්-අත්පලඳනාව-හඳුන්වා-දෙයි",
  "category": "Business"
}