{
  "id": "f09a4a950e519e551f0356ebb77c18fd",
  "source": "hirunews",
  "headline": "කොකා - කෝලා සමාගමේ ශ්‍රී ලංකාව සහ මාලදිවයින සඳහා නව අධ්‍යක්ෂවරිය ලෙස කෞෂාලි කුසුමපාල පත් වෙයි",
  "content": "කොකා - කෝලා සමාගම ශ්‍රී ලංකාව සහ මාලදිවයින සඳහා වන නව අධ්‍යක්ෂවරිය ලෙස කෞෂාලි කුසුමපාල පත් කර තිබෙනවා.ඒ ශ්‍රී ලාංකික කාන්තාවක් මෙම තනතුර දැරූ පළමු අවස්ථාව සනිටුහන් කරමින්.මින් පෙර පන්කජ් සිංහා විසින් එම සමාගමේ දැරූ භූමිකාවට පිවිසීමෙන් පසු කෞෂාලි, දෙරටේ ම ගනුදෙනුකරුවන් සහ හවුල්කරුවන් ඇතුළු විවිධ පාර්ශවකරුවන් සමඟ සමීපව සහයෝගයෙන් කටයුතු කිරීමට නියමිතයි.2009 දී සිය වෘත්තිය ජීවිතය ආරම්භ කළ කෞෂාලි කුසුමපාල, ලියෝ බර්නාට්, ෆොන්ටෙරා ඩේරි සහ ඩොමිනෝස් පීසා වැනි ප්‍රමුඛ පෙලේ වෙළෙඳ සන්නාම සමඟ සිය වෘත්තිය ජීවිතය ගෙවා ඇත. මේ අතර ඇයගේ වෘත්තිය ජීවිතයේ කැපී පෙනෙන භූමිකාවක් හේමාස් ඉන්ටර්නැෂනල්හි දී පෙන්නුම් කළ අතර, එහි දී අලෙවිකරණ අධ්‍යක්ෂවරිය ලෙස කටයුතු කරමින් වෙළඳපල ප්‍රවේශ උපාය මාර්ග, ජාත්‍යන්තර වෙළඳපල සංවර්ධනය සහ පුරෝගාමී අලෙවිකරණ මුලපිරීම් සඳහා දායක වී තිබෙනවා.කෞෂාලි සිය පත්වීම පිළිබඳව සිය උද්‍යෝගය ප්‍රකාශ කරමින්, කොකා-කෝලා සමඟින් මෙම ගමන ආරම්භ කිරීමටත්, සිය හවුල්කරුවන් වන Coca-Cola Beverages Sri Lanka සහ Male' Aerated Water Company සමග සහ අනෙකුත් පාර්ශවකරුවන් හා පාරිභෝගිකයන් සමඟ සහයෝගීව කටයුතු කිරීමට ලැබීම සතුටට කරුණක් බවයි.කෞෂාලි මෙල්බර්න් විශ්ව විද්‍යාලයේ උපාධිධාරිනියක් වන අතර ඇය එහි දී වාණිජවේදී උපාධිය ලබා ගත් අයෙක්.මේ අතර ඇය පෙන්නුම් කළ විශිෂ්ටත්වය සහ අඛණ්ඩ කැපවීම වෙනුවෙන් SLIM Brand Excellence සහ වසරේ දේශීය සන්නාමය සඳහා SLIM Kantar ජනතා සම්මාන සහ වසරේ CSR සන්නාමය ඇතුළු කීර්තිමත් සම්මාන කිහිපයක් දිනා තිබෙනවා.කෞෂාලිගේ පත්වීමට ප්‍රතිචාර දක්වමින්, කොකා-කෝලාහි නිරිතදිග ආසියාව සඳහා වූ ෆ්‍රැන්චයිස් මෙහෙයුම් (SWA) හි උප සභාපති අජේ විජේ බතීජා ප්‍රකාශ කළේ, “අපි කෞෂාලිව උණුසුම් ලෙස පිළිගන්නවා.\" යනුවෙන්කොකා-කෝලා සමාගම ශ්‍රී ලංකාවේ සහ මාලදිවයිනේ තිරසාර ව්‍යාපාරයක් ගොඩනැගීම සඳහා කැපවී සිටින අතර, කෞෂාලි එහි වැදගත් කාර්යභාරයක් ඉටු කිරීමට නියමිතයි.1961 දී ආරම්භයේ සිට, කොකා - කෝලා සමාගම දේශීය ආර්ථිකයට සැලකිය යුතු දායකත්වයක් සපයන අතර ශ්‍රී ලංකාව තුළ සිල්ලර වෙළෙන්දන් 80,000කට අධික සංඛ්‍යාවක් සහ 400කට අධික සේවක සංඛ්‍යාවකින් යුත් සෘජු ශ්‍රම බලකායකින් සමන්විත පුළුල් පද්ධති ජාලයක් සහිත සමාගමක්.",
  "timestamp": "2024-04-21T12:38:23",
  "url": "https://hirunews.lk/business/367879/කොකා-කෝලා-සමාගමේ-ශ්‍රී-ලංකාව-සහ-මාලදිවයින-සඳහා-නව-අධ්‍යක්ෂවරිය-ලෙස-කෞෂාලි-කුසුමපාල-පත්-වෙයි",
  "category": "Business"
}