{
  "id": "60ea781e9f959b406d40786fb8231719",
  "source": "hirunews",
  "headline": "ශ්‍රී ලංකා ඉන්ෂුවරන්ස් හි සභාපති තනතුරට නුසිත් කුමාරතුංග පත් වේ",
  "content": "ශ්‍රී ලංකා ඉන්ෂුවරන්ස් හි නව සභාපති ලෙස නුසිත් කුමාරතුංග 2024 ඔක්තෝම්බර් 18 දින සිට පත් කරන ලද අතර 2024 ඔක්තෝම්බර් 22 දින නිල වශයෙන් එම ධුරයේ රාජකාරි කටයුතු ආරම්භ කරන ලදී. පුළුල් පළපුරුද්දක් සහ විශේෂඥ දැනුම සම්භාරයක් සමගින් ශ්‍රී ලංකාවේ විශාලතම සහ දැවැන්තම රක්ෂණ ආයතනයට නායකත්වය ලබා දීමට එතුමා බලාපොරොත්තු වේ.කුමාරතුංග 1997 වසරේ සිට ශ්‍රී ලංකා වරලත් ගණකාධිකාරී ආයතනයේ (Chartered Accountants of Sri Lanka) සාමාජිකයෙකු වන අතර ඔහු CMA ශ්‍රී ලංකා ආයතනයේ ද සාමාජිකයෙකි. ඊට අමතරව ඔහු ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ දේපළ කළමනාකරණය සහ තක්සේරුකරණය (B.Sc. Special Degree in Estate Management and Valuation) පිළිබඳ විශේෂ උපාධියක්ද හදාරා තිබේ.මාතර ප්‍රදේශයේ උපත ලබන කුමාරතුංග සාන්ත සර්වේශස් විද්‍යාලයේ ආදි ශිෂ්‍යයෙක් වේ. කුමාරතුංග තම වෘත්තීය ජීවිතය ආරම්භ කරන්නේ 1995 වසරේ සුප්‍රසිද්ධ විගණන සමාගමක් වන ප්ර්යිස්වොටර්හවුස් කුපර්ස් (PricewaterhouseCoopers) සමගින්ය.2020 වසරේ නුසිත් කුමාරතුංග සහ සමාගම (Nusith Kumaratunga & Co.) ආරම්භ කරන මෙතුමා එම සමාගම තුලින් විගණන සේවා, බදු සැලසුම්කරණය, ව්‍යාපාර උපදේශන සහ කළමනාකරණ උපදේශන සේවාවන් ලබා දීමට කටයුතු කරයි. එසේම මෙම සමාගම විසින් කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකයින්ට මූල්‍ය කළමනාකරණය සහ ව්‍යාපාර වර්ධනය පිළිබඳ විශේෂ උපදෙස් ලබාදීම තුලින් ඔවුන් ගේ ව්‍යාපාර දියුණු කිරීමට මහඟු‍ සේවයක් ඉටු කරයි.ශ්‍රී ලංකා වාණිජ මණ්ඩලයේ (Ceylon Chamber of Commerce) ලෝක බැංකුවේ අනුග්‍රහය යටතේ සිදුවන කුඩා සහ මාධ්‍ය පරිමාණ ව්‍යවසකයන් දිරිගැන්වීම සඳහා සිදුකෙරෙන විශේෂ පුහුණු වැඩසටහන් සඳහා සම්පත් දායකයෙකු ලෙස කටයුතු කරන අතර ඔවුන් දිරිගැන්වීම සඳහා නිරන්තරයෙන් තම දායකත්වය ලබා දීමට කුමාරතුංග මහතා කටයුතු කර ඇත. එසේම කාර්මික සංවර්ධන මණ්ඩලය, ශ්‍රී ලංකා වරලත් ගණකාධිකාරී ආයතනය, සහ විවිධ මූල්‍ය ආයතන වැනි ආයතන විසින් ද ඔහුගේ විශේෂඥ දැනුම ලබා දීමට ද එතුමා කටයුතු කර ඇත.සිය වෘත්තීය ජයග්‍රහණවලට අමතරව, කුමාරතුංග ශ්‍රී ලංකාවේ බදුකරණය සහ ආර්ථික ප්‍රතිපත්ති පිළිබඳ උපදේශන කටයුතු සඳහා ක්‍රියාකාරීව සම්බන්ධ වී ඇත. ව්‍යාපාරික ප්‍රජාවට සහයෝගය දැක්වීමට සහ ආර්ථික වර්ධනය නංවාලීමට එතුමාගේ දායකත්වය ඔහුගේ වෘත්තීය ජීවිතයේ විශේෂ ලක්ෂණයකි.ශ්‍රී ලංකා ඉන්ෂුවරන්ස් හි නව සභාපතිවරයා ලෙස, ශ්‍රී ලංකා ඉන්ෂුවරන්ස් රක්ෂණ ක්ෂේත්‍රයේ ප්‍රමුඛතම රක්ෂණ ආයතනය බවට පත්කිරීමට එතුමා බලාපොරොත්තුවේ.",
  "timestamp": "2024-10-28T16:43:31",
  "url": "https://hirunews.lk/business/386303/ශ්‍රී-ලංකා-ඉන්ෂුවරන්ස්-හි-සභාපති-තනතුරට-නුසිත්-කුමාරතුංග-පත්-වේ",
  "category": "Business"
}