{
  "id": "174ea80d0960cd168e8c472c6c7dab95",
  "source": "hirunews",
  "headline": "LB CIM යෙදවුම 2025 LankaPay Technnovation සම්මාන උළෙලේදී 'ජනප්‍රියම ඩිජිටල් ගෙවීම් නිෂ්පාදනය ලෙසින් සම්මාන ලබයි",
  "content": "ශ්‍රී ලංකාවේ ප්‍රථම කෘත්‍රිම බුද්ධිය (AI) මගින් බලගැන්වූ ඩිජිටල් ණය සහ ගෙවීම් වේදිකාව වන LB CIM (Cash in Mobile) 3, 2025 LankaPay Technnovation ඩිපිටල් ගෙවීම් නිෂ්පාදනය ලෙස, කීර්තිමත් සම්මානයෙන් පිදුම් ලැබීය. මෙම යෙදවුමේ ජනප්‍රියත්වය තහවුරු කරමින්, විශාල පාරිභෝගික ඡන්ද ප්‍රමාණයක් ලැබූ අතර 2025 මාර්තු 26 වන දින කොළඹ ෂැංග්‍රි-ලා හෝටලයේ පැවති උත්කර්ෂවත් උත්සවයේ දී මෙම සම්මානය ප්‍රදානය කරන ලදී.දේශීය නවෝත්පාදනය සහ පාරිභෝගික විශ්වාසය සමරමු.මූල්‍ය ක්ෂේත්‍රයේ විශිෂ්ටත්වය අගයමින් LankaPay Technnovation සම්මාන පිරිනමනු ලැබේ. ශ්‍රී ලාංකික හැකියා උපයෝගී කරගනිමින් සම්පූර්ණයෙන්ම දේශීයව නිර්මාණය කරන ලද LB CIM යෙදවුම, ලෝක මට්ටමේ ඩිජිටල් විසඳුම් ලබා දීමේ ශ්‍රී ලාංකික ප්‍රවීණත්වය ද ඉස්මතු කරයි. බාධාවකින් තොරව ඩිජිටල් මූල්‍ය කළමනාකරණය සඳහා මෙම යෙදවුම මත රඳා පවතින පාරිභෝගිකයන්ගේ විශ්වාසය එහි ජනප්‍රියත්වය පෙන්නුම් කරයි. එල් බී ෆිනෑන්ස් හි නියෝජ්‍ය කළමනාකාර අධ්‍යක්ෂ නිරෝෂන් උඩගේ මහතා සිය කෘතඥතාවය පළ කරමින් මේ පිළිබඳ මෙසේ ප්‍රකාශ කළේය. \"ශ්‍රී ලංකාවේ ජනප්‍රියම ඩිජිටල් ගෙවීම් නිෂ්පාදනය ලෙස පිළිගැනීමට ලක්වීම අපගේ පාරිභෝගික විශ්වාසයේ සහ ලබැඳියාවේ පිළිබිඹුවක් මෙන්ම මෙම සම්මානය, සැමට ඩිජිටල් ප්‍රවේශය වැඩිදියුණු කිරීමට අපට දිරි ගැන්වීමක් ද සපයයි.\"LB CIM - ඉතා සරල සහ බලවත්නවීකරණය කරන ලද LB CIM යෙදවුම, ඔබගේ මූල්‍ය ජීවන රටාව සරල කිරීම සඳහා බුද්ධිමත් නිර්මාණයක් මෙන්ම කෘත්‍රිම බුද්ධියෙන් බලගැන්වූ විශේෂාංග ඒකාබද්ධ කරමින්, සියලු අවශ්‍යතා සපුරාලන මූල්‍ය සහයක් ලෙස නැවත නිර්මාණය කර ඇත.ප්‍රධාන විශේෂාංග:ඩිජිටල් ගිණුම් ආරම්භ -: ශාඛාවකට නොගොස් ගිණුම් විවෘත කර කළමනාකරණය කර ගත හැක.ක්ෂණික ණය සහ Top-Ups -: තත් කාලීන කෘත්‍රිම බුද්ධියෙන් බලගැන්වූ තීරණ සමඟ පුද්ගලික, ව්‍යාපාරික සහ රන් ණය Top-Up සඳහා අයදුම් කළ හැක.බාධාවකින් තොර ගෙවීම් -: උපයෝගී බිල්පත් ගෙවීම්, ජංගම දුරකථන රිලෝඩ් කිරීම්, ක්‍රෙඩිට් කාඩ්පත් ගෙවීම් සහ ආරක්ෂිත ලංකා QR ගෙවීම් සිදු කළ හැක.තැම්පතු මුදල් මාරු කිරීම් සහ ඩිජිටල් මුදල් පසුම්බි සේවා -: පහසුවෙන් තැම්පතු මුදල් යැවීම් සහ ලබා ගැනීමේ හෝ මුදල් පසුම්බි Top-Up කළ හැක.ණය නිරීක්ෂණය සහ කළමනා කරණය -: ණය සහ තැන්පතු පහසුවෙන් නිරීක්ෂණය කිරීම.පියවර 3කින් LB CIM බාගත කර, ගනුදෙනු කරන්න:1. යෙදවුම් බාගත කරන්න ඔබට පහසුකම් සහිත පහත App store වෙත පිවිස LB CIM ලබා ගන්න.Apple App Store: https://apps.apple.com/lk/app/lb-cim/id123456789Google Play Store- https://play.google.com/store/apps/details?id=com.lbfinance.cimHuawei AppGallery-: https://appgallery.huawei.com/app/C1106518712. ලියාපදිංචි වී සත්‍යාපනය කරන්න අවම ලියකියවිලි සමඟ ගිණුම් සැකසුම සම්පූර්ණ කරන්න.3. ඔබේ ගිණුම සක්‍රීය කරන්න: ඔබේ ගිණුම සක්‍රිය කිරීමට සහ ඔබේ LB CIM භාවිතය ආරම්භ කිරීමට 0112 200 500 අංකයෙන් වල් බී ෆිනෑන්ස් දුරකථන සහාය වෙත අමතා vKYC ලබා ගන්න.ඩිජිටල් නවෝත්පාදනය හා මූල්‍යමය එක් කිරීම ප්‍රවර්ධනය කිරීමමුදල් රහිත ආර්ථිකයක් ප්‍රවර්ධනය කිරීම සඳහා ශ්‍රී ලංකා රජයේ දැක්ම සමඟ සමපාත වන ආරක්ෂිත, කාර්යක්ෂම සහ පරිශීලක - හිතකාමී වේදිකාවක් ලබා දීමෙන් LB CIM ශ්‍රී ලංකාවේ ඩිජිටල් මූල්‍ය ක්ෂේත්‍රය වෙනස් කර ඇත. 'ජනප්‍රියම ඩිජිටල් ගෙවීම් නිෂ්පාදනය සම්මානය දිනා ගැනීම ශ්‍රී ලාංකිකයන් සවිබල ගැන්වීම සඳහා ඩිජිටල් නවෝත්පාදනයන් මෙහෙය වීමට සහ මූල්‍ය විසඳුම් ලබා දීමට, වල් බී ෆිනෑන්ස් මූල්‍ය සමාගම හට දිරිගැන්වීමක් සපයයි.LB CIM යෙදවුම සහ එහි සම්මානලාභී සේවාවන් පිළිබඳ වැඩි විස්තර සඳහා www.lbcim.com වෙත හෝ www.lbfinance.com වෙත පිවිස එල් බී ෆිනෑන්ස් විසින් පිරිනමනු ලබන පුළුල් පරාසයක මූල්‍ය සේවා ගවේෂණය කරන්න. ඔබට 0112 200 500 අංකයෙන් අපගේ පාරිභෝගික සේවා දුරකථන සහාය වෙතද සම්බන්ධ විය හැකිය.",
  "timestamp": "2025-04-17T16:46:20",
  "url": "https://hirunews.lk/business/403097/lb-cim-යෙදවුම-2025-lankapay-technnovation-සම්මාන-උළෙලේදී-ජනප්‍රියම-ඩිජිටල්-ගෙවීම්-නිෂ්පාදනය-ලෙසින්-සම්මාන-ලබයි",
  "category": "Business"
}