{
  "id": "b0b0f6d107b7c32e7e603f45eb119e55",
  "source": "hirunews",
  "headline": "Lion Brewery සමාගම නව පිම්මක් පනී; මෙරට ප්‍රථම නවෝත්පාදන මධ්‍යස්ථානය විවෘත කෙරේ",
  "content": "Lion Brewery (Ceylon)PLC සමාගම, විශේෂිත නිෂ්පාදන (Specialty & Craft Brews) සඳහා මෙරට ප්‍රථම නවෝත්පාදන මධ්‍යස්ථානය පසුගිය දා විවෘත කරනු ලැබුවා.ඒ සඳහා ශ්‍රී ලංකා අපනයන මණ්ඩලයේ අනුමැතිය හිමි ව්‍යාපෘතියක් වන මෙම පරිශ්‍රය, අති නවීන තාක්ෂණයෙන් සවිමත් වන අතර පවතින නිෂ්පාදන තවදුරටත් වර්ධනය කිරීම සඳහා අවශ්‍ය පර්යේෂණ සහ සංවර්ධන කටයුතු වෙනුවෙන් මෙන්ම නව නිෂ්පාදන සඳහා වෙන් වූවක්.මෙය, එම සමාගමේ නවෝත්පාදන ගමන් මගේ තවත් එක් සුවිශේෂී සංධිස්ථානයක් වනු ඇති අතර, ගෝලීය වෙළෙඳපොළ තුළ ශ්‍රී ලාංකේය නිෂ්පාදන සඳහා ඇති ස්ථානය තවදුරටත් ශක්තිමත් කිරීමට මහත් මෙහෙවරක් සිදු කරනු ඇති.එමෙන්ම, තිරසාර මෙන්ම ආචාරධර්මවලට අනුකූලව නිෂ්පාදනය කෙරෙන ඉහළ ප්‍රමිතියෙන් යුතු නවෝත්පාදන සඳහා ඇති ගෝලීය ඉල්ලු‍‍ම, රසය සොයන පාරිභෝගිකයින් නිසාම ඉදිරි වසර පහක කාලය තුළ ශීඝ්‍රයෙන් වර්ධනයවනු ඇති බව වෙළෙදපොල සමීක්ෂණ මගින් තහවුරු වී තිබෙනවා.තවද, සංචාරක කර්මාන්තය පිළිබඳ සැලකීමේදී ද සිය සංචාරය අසමසම අත්දැකීමක් බවට පත්කරගත හැකි විශේෂිත ආහාර සහ පාන වර්ග වෙත සංචාරකයින් බොහෝ සෙයින් නැඹුරුවන බව ද වෙළෙදපොල සමීක්ෂණ මගින් දක්නට ලැබෙනවා.මෙවැනි පසුබිමක් මත,Lion Brewery සමාගම විසින් ස්ථාපනය කෙරුණු මෙම නවෝත්පාදන මධ්‍යස්ථානය එවැනි ආකාරයෙන් මෙරට ස්ථාපනය කෙරුණු ප්‍රථම පරිශ්‍රය ලෙස ඉතිහාසයට එක් වනු ඇත. යුරෝපයේ විශිෂ්ටතම උපාංගවලින් සමන්විතවන මෙම නිෂ්පාදනාගාරය, දේශීයව සපයාගන්නා අමුද්‍රව්‍ය යොදාගනිමින් නිමැවෙන අගය එකතු කරන ලද විවිධ බීර නිෂ්පාදන පරික්ෂාවට ලක් කිරීමේ පහසුකම්වලින් යුතුය. මෙමඟින් සමාගමට විශේෂිත බීර නිෂ්පාදනය පිළිබඳ විශේෂඥ දැනුම වර්ධනය කර ගැනීමටත්, දේශීය සංචාරක කර්මාන්තයට සහාය වීමටත්, අපනයන විභවයන් ඉහළ නැංවීමටත්, එමගින් විදේශ විනිමය ඉපැයීම් වැඩි කිරීමටත්, ශ්‍රී ලංකාවේ ආර්ථික ප්‍රගතිය සඳහා වන සමස්ත දායකත්වය ශක්තිමත් කිරීමටත් හැකියාවක් ලැබෙනු ඇත.මෙම සුවිශේෂී ව්‍යාපෘතිය පිළිබඳ අදහස් පළ කරමින් Lion Brewery සමාගමේ ප්‍රධාන විධායක නිලධාරී රජිව් මීවක්කල සඳහන් කළේ, ශ්‍රී ලාංකේය නවෝත්පාදන සහ නිෂ්පාදන කුසලතා ලෝකයට ගෙන යාම පිළිබඳ Lion Brewery සමාගම නිරන්තරයෙන් ආඩම්බර වන බවය. “මෙරට ආර්ථිකයට ප්‍රමුඛත ම දායකත්වයක් ලබා දෙන සමාගමක් ලෙස අප සතු භූමිකාව ඉටු කිරීමට අප කැපවී සිටින අතර, මෙම නවෝත්පාදන මධ්‍යස්ථානය අනාගතයට ඔබින අපගේ වර්ධන සැලසුමේ සුවිසේෂි සංධිස්ථානයක් සනිටුහන් කරනවා. විශේෂිත නිෂ්පාදන සඳහා ගෝලීය වෙළෙඳපොළ තුළ ඇති දැවැන්ත ඉල්ලු‍‍මට ශ්‍රී ලාංකේය සමාගමක් ලෙස දායකත්වය ලබා දීමටත්, එමගින් මෙරට ආර්ථිකය ශක්තිමත් කිරීමටත් මෙම මධ්‍යස්ථානය මගින් අපට හැකි වනවා” යනුවෙන් ඔහු වැඩිදුරටත් අදහස් පළ කළේය. පසුගිය වසර 6 ක කාලය තුළ පමණක් රු. බිලියන 304.9 ක බදු දායකත්වයක් ලබා දී ඇති Lion Brewery සමාගම, ආර්ථික වශයෙන් මෙන්ම, තම සෑම මෙහෙයුම් ක්‍රියාවලියකදී ම ප්‍රමිතිය සහ තිරසාරත්වය සඳහා දක්වන කැපවීමෙන් ද මෙරට අනෙකුත් සමාගම් සමඟින් පෙරමුනේ රැදී සිටියි. මෙම නව නවෝත්පාදන නිෂ්පාදන මධ්‍යස්ථානය, Lion Brewery ආයතනයේ එම කැපවීම තවදුරටත් ශක්තිමත් කරමින්, සියවසකට අධික කාලයක් දක්වා දිවෙන නිෂ්පාදන වල විශිෂ්ටත්වය ඉහළට ඔසොවා තබමින්, ආර්ථික වර්ධනය පෙරට ගෙන යාමට සමාගමට ඇති හැකියාව තවදුරටත් පුළුල් කරයි.",
  "timestamp": "2025-01-17T20:52:11",
  "url": "https://hirunews.lk/business/393964/lion-brewery-සමාගම-නව-පිම්මක්-පනී-මෙරට-ප්‍රථම-නවෝත්පාදන-මධ්‍යස්ථානය-විවෘත-කෙරේ",
  "category": "Business"
}