{
  "source": "News First",
  "headline": "මහ බැංකුව ව්‍යවස්ථාපිත සංචිත අනුපාත පහළ දමයි",
  "content": "COLOMBO (News 1st) - ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සමග පැවති සාකච්ඡාවෙන් පසුව ශ්‍රී ලංකා මහබැංකුවේ මුදල් මණ්ඩලය ඊයේ රාත්‍රියේම රැස්විය. එම රැස්වීමෙන් පසුව මහබැංකුව කොවිඩ් 19 බලපෑමට ලක්වූ ආර්ථිකය ගොඩ නැගීමේ නව සහන රැසක් ප්‍රකාශයට පත්කළේ ය. ශ්‍රී ලංකා මහ බැංකුවේ නිලධාරීන් ඊයේ ජනාධිපති කාර්යාලයට කැඳවූ ගෝඨාභය රාජපක්ෂ මහතා ආර්ථිකය යථා තත්ත්වයට පත්කිරීමේ වැඩපිළිවෙළට ඔවුන්ගෙන් සහය නොලැබීම ගැන අප්‍රසාදය පළ කළේ ය. මේ රැස්වීමෙන් අනතුරුව ඊයේ රාත්‍රියේම රැස්වූ මහැබැංකුවේ මුදල් මණ්ඩලය නව තීරණ කිහිපයක් ගත් අතර ඒවා ඒ අවස්ථාවේම ප්‍රසිද්ධ කළේ ය. ඒ අනුව රුපියල් බිලියන 150 ක මුදලක් ණය සහන වැඩ පිළිවෙල සදහා බලපත්‍රලාභී වානිජ බැංකුවෙත මුදා හැරීමට මුදල් මණ්ඩලය තීරණය කර තිබේ. මීට පෙර මාර්තු 27 වනදා මහ බැංකුවේ මුදල් මණ්ඩලය ගත් තීරණය අනුව රුපියල් බිලියන 27 . 5 ක් දැනටමත් සහන ණය පහසුකම් ලෙස මුදාහැර තිබේ. එය ඊයේ ගත් තීරණය අනුව තවත් පුළුල් වනු ඇති. මේ අතර ඉදිකිරීම් අංශයේ ව්‍යාපාර සඳහා ද සහන ණය වැඩපිළිවෙළක් ඊයේ ප්‍රකාශයට පත් කෙරිණ. ඒ අනුව දැනට සිදුකර ඇති කොන්ත්‍රාත් ව්‍යාපෘති සඳහා ගෙවිය යුතු මුදලට සමානව රජය විසින් නිකුත් කෙරෙන ඇපකරයක් මත සියයට 4% ක සහන පොලී අනුපාතිකයක් යටතේ එම සමාගම්වලට ද ණය ලබාදීමට නියමිතයි. ඒ සම්බන්ධ වැඩපිළිවෙළ ඉදිරියේදී ප්‍රකාශයට පත්කරනු ඇති. මීට අමතරව ශ්‍රී ලංකා මහ බැංකුව ව්‍යවස්ථාපිත සංචිත අනුපාතයද තවදුරටත් අඩු කිරීමට ඊයේ රාත්‍රියේ තීරණය කළේ ය. ව්‍යවස්ථාපිත සංචිත යනුවෙන් අදහස් කරන්නේ බලපත්‍රලාභී වානිජ බැංකු ඔවුන් භාරගන්නා තැන්පතු මුදල් ප්‍රමාණයෙන් මහබැංකුවේ අනිවාර්යෙන් රඳවා තැබිය යුතු මුදල් ප්‍රමාණයි. මේ දක්වා වානිජ බැංකුවල මුලු තැන්පතුවලින් 4 %ක් මහබැංකුවේ රැඳවිය යුතුව තිබිණ. ඊයේ රාත්‍රියේ මුදල් මණ්ඩලය තීරණය කර තිබුනේ මෙම ප්‍රතිශතය 2 %ක් දක්වා පහත හෙළිය යුතු බවයි. ඒ මගින් රුපියල් බිලියන 115 ක පමණ මුදලක් වානිජ බැංකුවලට නිකුත්කිරීමට හැකියාව ලැබී තිබේ. මේ අතර මූල්‍ය හා ලීසිං සමාගම්වල අක්‍රමිකතා සොයා බලා වාර්තා කිරීමට මහබැංකුවේ අධිපති මහාචාර්ය ඩබ්ලිව්.ඩී ලක්ෂ්මන් මහතා අද ත්‍රිපුද්ගල කමිටුවක්ද පත් කළේ ය. https://www.facebook.com/NewsfirstSL/videos/2765404887012540/",
  "timestamp": "2020-06-17 7:15",
  "url": "https://sinhala.newsfirst.lk/2020/06/17/%e0%b6%b8%e0%b7%84-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80-%e0%b7%80%e0%b7%8a%e2%80%8d%e0%b6%ba%e0%b7%80%e0%b7%83%e0%b7%8a%e0%b6%ae%e0%b7%8f%e0%b6%b4%e0%b7%92%e0%b6%ad-%e0%b7%83",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:30.418622"
}