{
  "source": "News First",
  "headline": "කොවිඩ් නිසා ලංකාවේ ආර්ථිකයට වන බලපෑම ගැන ලෝක බැංකුවෙන් පුරෝකථනයක්",
  "content": "COLOMBO (News 1st) - විදෙස්ගත ශ්‍රී ලාංකික ශ්‍රමිකයින් මෙරටට එවන විනිමය ප්‍රමාණය 2019 වසරට සාපේක්ෂව 2021 වසර වනවිට 14% කින් පමණ පහත බසිනු ඇතැයි අපේක්ෂා කෙරෙන බව ලෝක බැංකුව පවසයි. මේ තත්ත්වයට හේතුව කෝවිඩ්-19 වසංගතය හා ආර්ථික අර්බුදය බව ද සඳහන් ය. ලෝක බැංකුව පවසන්නේ, අඩු ආදායම්ලාභී සහ මධ්‍ය ආදායම්ලාභී රටවල්වලට ගලා යන විදෙස් විනිමය ප්‍රමාණය මේ වසරේදී 7% කින් පහත බසිනු ඇති බවයි. එම අගය ඩොලර් බිලියන 508 කි. මේ සංඛ්‍යාව 2021 වසර වනවිට තව ත් 7.5% කින් පසුබෑමකට ලක් විය හැකි බවට ද ලෝක බැංකුව අනාවැකි පළ කර තිබේ. ඒ අනුව ශ්‍රී ලංකාවට මේ වසරේදී ලැබිය යුතු විදේශ විනිමය ප්‍රමාණය 9% කින් පහත බසිනු ඇති. එම අගය අමෙරිකානු ඩොලර් බිලියන 6.7 කි. මෑත ඉතිහාසයේ පළමු වරට මේ වසරේදී ජාත්‍යන්තර සංක්‍රමණයන්ගේ සංඛ්‍යාව ද පහත වැටිය හැකිය. ශ්‍රී ලංකා මහ බැංකුවට අනුව මේ වසරේ සැප්තැම්බර් මාසයේ විදෙස් විනිමය රුපියල් බිලියන 130 ක් වන අතර එම අගය මේ වසරේ අගෝස්තු මාසය හා සසඳන විට 6% ක ඉහළ යෑමකි. 2019 වසරේ සැප්තැම්බර් මාසය හා සසඳන විට එය 40% ක වර්ධනයක් වේ. මේ වසරේ ජනවාරි සිට සැප්තැම්බර් දක්වා විදෙස්ගත ශ්‍රී ලාංකික ශ්‍රමිකයින් මෙරටට එවු විනිමය ප්‍රමාණය රුපියල් බිලියන 935.5 ක් වන අතර එය පසුගිය වසරේ අදාළ කාලය සමග සසඳන විට 6.7% ක වර්ධනයකි. කොවිඩ් 19 වසංගතය හේතුවෙන්, මේ වසරේ මෙරටට ලැබිය යුතු විදේශ විනිමය 14.6 % කින් අඩුවීමේ හැකියාවක් ඇති බව ද ශ්‍රී ලංකා මහ බැංකුව සඳහන් කර තිබේ. විදෙස්ගත ශ්‍රී ලාංකික ශ්‍රමිකයින් මෙරටට එවු විනිමය ප්‍රමාණයේ වර්ධනයක් දක්නට ලැබුන ද ෆිච් ශ්‍රේණිගත කිරීම්හි ඇස්තමේන්තු කර ඇත්තේ එය වාර්ෂිකව 12 % කින් පමණ පහත වැටෙනු ඇති බවයි. මේ අතර රාජ්‍ය අමාත්‍ය අජිත් නිවාඩ් කබ්රාල් මහතා පවසන්නේ, 2020 වසරේ ශ්‍රී ලංකාවේ බාහිර ජංගම ගිණුම් හිඟය, දළ දේශීය නිෂ්පාදනයෙන් 1.5% ක් පමණ විය හැකි බවය. වැඩියෙන් විදෙස් විනිමය ගලා ඒම, ආනයන සීමා කිරීම් හේතුවෙන් ඇති වූ ඉතුරුම් මෙන්ම ලෝක බොරෙතෙල් මිල අඩුවීමෙන් වන ඉතුරුම් ද ඊට හේතු ලෙස කබ්රාල් මහතා පෙන්වා දෙයි.",
  "timestamp": "2020-10-31 10:32",
  "url": "https://sinhala.newsfirst.lk/2020/10/31/%e0%b6%9a%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%a9%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:30.380234"
}