{
  "source": "News First",
  "headline": "ඉන්ධන ​සඳහාවන ආනයන තීරු ගාස්තු ඉහළට",
  "content": "COLOMBO (News 1st): අද සිට බලපැවැත්වෙන පරිදි ඉන්ධන ​සඳහාවන ආනයන තීරු ගාස්තු ඉහළ දමා තිබේ. මුදල් අමාත්‍යවරයාගේ නියෝගය අනුව එය මාස දෙකක කාලයක් සඳහා බලපැවැත්වෙනු ඇති. අග්‍රාමාත්‍යවරයා මුදල් අමාත්‍යවරයා ලෙස ගනු ලැබූ තීරණයක් අනුව ඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් ලීටරයක් සඳහා පනවා තිබූ රුපියල් 15 ක තීරු ගාස්තුව රුපියල් 49 දක්වා වැඩි කර තිබේ. සුපිරි ඩීසල් ලීටරයක් සඳහා එම බද්ද රුපියල් 20 සිට 40 දක්වා වැඩි කර ඇත. ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් ලීටරයක් සඳහා මෙතෙක් ක්‍රියාත්මක වූ රුපියල් 5 ක තීරු බදු සහනය ඉවත් කිරිමට ද මුදල් අමාත්‍යවරයා තීරණය තිබේ. මුදල් අමාත්‍යාංශය මේ සම්බන්ධයෙන් නිකුත් කර තිබූ ලිපියක සඳහන් වූයේ ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් ලීටරයක් හා ඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් ලීටරයක් සඳහා රුපියල් 50 ක සාමාන්‍ය තීරු බද්දක්ද පනවා ඇති බවය. ඩීසල් සඳහා එම බද්ද ලීටරයකට රුපියල් 25 කි. ලෝක වෙළදපොළේ ඛනිජ තෙල් මිල ඉතිහාසයේ අන් කවරදාකටත් වඩා ඉකුත් සතියේදී පහත වැටුණේ කොරෝනා වසංගතයේ බලපෑම හමුවේය. අද දිනයේ අමෙරිකාවේ ඉන්ටමීඩියට් දර්ශකය අනුව බොරතෙල් බැරලයක් සඳහා පැවති මිල අමෙරිකානු ඩොලර් 15කි. විදුලිබල හා බලශක්ති අමාත්‍ය මහින්ද අමරවීර මහතා ඉන්ධන මිල අඩු වුණාට ඩොලර් එක වැඩිවෙලා තියෙනවා. තව පැත්තකින් ඉන්ධන පාවිච්චියත් හුඟක් අඩු වෙලා තියෙනවා .සියයට තිහක් හතලිහක් තමයි වෙනදත් එක්ක පාවිච්චි වෙන්නේ. අපි කොහොමද වුණත් ඒ ඉතිරි වෙන මුදල සම්පූර්ණ අපි මහා භාණ්ඩාගාරයට දෙනවා අවශ්‍ය කටයුතු වලට ජනතාවට සහන ලබා දෙන්න. තව ටික දවසක් යනකොට මෙහෙම වතුරවලටත් වඩා තෙල් අඩු වෙන්න පුළුවන්. නමුත් ඒකේ වාසිය ගන්න නම් අපි අනිවාර්යයෙන් මේ තෙල් ගබඩා රැස්කර ගන්න ඕනේ. අයි ඕ සී එකට අතිරේක බද්දක් පනවල තියෙනවා. නමුත් තවත් මේ බද්ද අලුත් අඩු වීමත් එක්ක පැනවිය යුතුයි කියලා අපි යෝජනා කරනවා මුදල් අමාත්‍යාංශයට. සමගි ජන බලවේගයේ නායක සජිත් ප්‍රේමදාස මහතා ලෝක තෙල් මිලේ මේ වගේ මහා කඩා වැටීමක් සිද්ධ වෙනකොට ඇයි ඒකේ වාසිය රටේ ජනතාවට දෙන්න වර්තමාන රජය අපොහොසත් වෙලා තියෙන්නේ. දැන් බලන්න අද දවසේ ඔක්ටේන් 92 පෙට්‍රල් අදටත් 137යි. අපිට ලබා දෙන්න පුළුවන් 46 කට. ඔක්ටේන් 95 පෙට්‍රල් අද 161යි. ලබාදෙන්න පුළුවන් 54ට. සාමාන්‍ය ඩීසල් අද 104යි. දෙන්න පුළුවන් ජනතාවට 35ට. සුපර් ඩීසල් 132යි, මේක ලබාදෙන්න පුළුවන් 44ට. භූමිතෙල් 70යි, මේක ලබාදෙන්න පුළුවන් 23ට. මේ හැම එකකින්ම රජයට ලාභයක් ඉටු වෙනවා. රජයට තියනවා 92 පෙට්‍රල් වලින් 90ක ලාභයක්. 95 පෙට්‍රල් වලින් 106ක ලාභයක්. සාමාන්‍ය ඩීසල් වලින් 68ක ලාභයක්. සුපර් ඩීසල් වලින් 87ක ලාභයක්. භූමිතෙල් වලින් 47ක. ඇයි මේ ලාභය රජය ලබාගන්නවා වෙනුවට පොඩි මනුස්සයාට ලබා නොදෙන්නේ. රටේ ජනතාවට ලබා නොදෙන්නේ. මම රජයෙන් ඉල්ලීමක් කරනවා, මේ අසාධාරණ තත්ත්වය තවදුරටත් ක්‍රියාත්මක කරන්න එපා.",
  "timestamp": "2020-04-23 7:45",
  "url": "https://sinhala.newsfirst.lk/2020/04/23/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%b0%e0%b6%b1-%e2%80%8b%e0%b7%83%e0%b6%b3%e0%b7%84%e0%b7%8f%e0%b7%80%e0%b6%b1-%e0%b6%86%e0%b6%b1%e0%b6%ba%e0%b6%b1-%e0%b6%ad%e0%b7%93%e0%b6%bb%e0%b7%94-%e0%b6%9c",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:30.437909"
}