{
  "source": "News First",
  "headline": "නත්තල සහ නව අවුරුද්ද වෙනුවෙන් සෑම පවුලකටම රජයෙන් සහන පොළියට ණය..",
  "content": "COLOMBO (News 1st) - නත්තල් සහ නව අවුරුදු උත්සව සමයේ විවිධ අවශ්‍යතා සපුරා ගැනීම පිණිස සෑම පවුලකටම සහන පොළියට ණය ලබාදීමට රජය තීරණය කර තිබේ. නිවේදනයක් නිකුත් කරමින් ජනාධිපති කාර්යාලය සඳහන් කළේ, කාණ්ඩ 3 ක් යටතේ ණය පහසුකම් ලබා දෙන බවයි. මසකට රුපියල් 50,000 වැඩි වැටුප් හෝ ආදායම්ලාභීන්ට රුපියල් 50,000 ක ණය මුදලක් ද මාසික වැටුප හෝ ආදායම රුපියල් 25,000 සහ 50,000 අතර පිරිසට රුපියල් 25,000 ක ණය මුදලක් ද මේ යටතේ නිකුත් කෙරෙනු ඇති. මාසික වැටුප හෝ ආදායම රුපියල් 25,000 ට අඩු නම් ඔවුන්ට ලබාගත හැකි ණය මුදල රුපියල් 10,000 කි. රාජ්‍ය බැංකු හරහා සහ ප්‍රාදේශීය සංවර්ධන බැංකුව, සමෘද්ධි බැංකුව හරහා ණය මුදල් නිකුත් කෙරෙන බව ජනාධිපති මාධ්‍ය ඒකකය සඳහන් කළේ ය. මෙම සහන ණය මුදල ලබා ගැනීමට කැමති රාජ්‍ය හා පෞද්ගලික සේවකයින් සිය ප්‍රධානීන්ට ඒ බව දැනුම් දිය යුතුයි. ඒ අනුව ආයතන ප්‍රධානීයා තම සේවකයින්ගේ සහතික කළ නාම ලේඛනය සේවා ස්ථානය අසළ රාජ්‍ය බැංකුවට ඉදිරිපත් කළ විට එකී බැංකු ශාඛාව මගින් සේවකයින්ගේ ගිණුම්වලට නියමිත ණය මුදල නොපමාව බැර කරනු ඇති බව එම නිවේදනයේ සඳහන් විය. ණය මුදල මාස 10 ක් ඇතුළත් ගෙවා නිම කළ යුතු අතර මාසික පොළිය 0.625% කි. ලබන වසරේ ජනවාරි සිට ඔක්තෝබර් 31 වැනි දා දක්වා කාලය තුළ සේවකයාගේ වැටුපෙන් ණය මුදල අය කර ගැනෙනු ඇත. රජයේ විශ්‍රාමිකයින්ට සහ සමෘද්ධිලාභින්ට මෙම ණය සම්පාදනය විශ්‍රාම වැටුප් දෙපාර්තමේන්තුව හරහා සහ සමෘද්ධි බැංකු හරහා සිදු කෙරෙන බව ජනාධිපති මාධ්‍ය ඒකකය සඳහන් කළේ ය. ත්‍රිරෝද රථ පාසල් වෑන් සහ බස්රථ හිමියන්ට, පෞද්ගලික බස්රථ සේවකයින් වැනි අයට ද සිය බැංකු ගිණුම පවත්වාගෙන යන රාජ්‍ය බැංකුව වෙත ජාතික හැඳුනුම්පත ඉදිරිපත් කර මෙම සහන ණය මුදල ඉල්ලුම් කළ හැකියි. මෙම කාණ්ඩවලට අයත් නොවන එහෙත් රාජ්‍ය බැංකුවල ගිණුම් ඇති දෛනික රැකියාවන්හි නිරත වුවන්ට ද සිය බැංකුව හරහා අදාළ මුල්‍ය පහසුකම ලබාගත හැකි බව ජනාධිපති මාධ්‍ය ඒකකය පැවසුවේ ය. කොරෝනා අභියෝගය හමුවේ අඩාල වූ ආර්ථිකය සහ ජන ජීවිතය මුළුමනින්ම යථා තත්ත්වයට පත් කර ලබන වසරේ රට ඉදිරියට ගෙනයාමේ අරමුණින් වැඩපිළිවෙළ ක්‍රියාත්මක බව රජය පැවසුවේ ය.",
  "timestamp": "2020-12-16 6:05",
  "url": "https://sinhala.newsfirst.lk/2020/12/16/%e0%b6%b1%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%bd-%e0%b7%83%e0%b7%84-%e0%b6%b1%e0%b7%80-%e0%b6%85%e0%b7%80%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%af-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%94",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:30.366711"
}