{
  "source": "News First",
  "headline": "ශ්‍රී ලංකාව අනුගමනය කරන ආනයන සීමා කිරීම් ගැන යුරෝපා සංගමයෙන් නිවේදනයක්",
  "content": "News 1st - වර්තමානයේ, ශ්‍රී ලංකාව අනුගමනය කරන ආනයන සීමා කිරීම් තම රටවල් සමග කරන ක්ෂේත්‍ර ගණනාවක කටයුතු සඳහා අහිතකර ලෙස බලපා ඇතැයි යුරෝපා සංගමය නිවේදනයක් නිකුත් කරමින් පවසයි. ඔවුන් පෙන්වා දෙන්නේ, වෙළෙඳාම යනු එක් දිශාවකට පමණක් ගමන් කරන්නක් නොවන බවයි. ශ්‍රී ලංකාවේ යුරෝපා සංගම් දූතමණ්ඩලය, කොළඹ පිහිටි ප්‍රංශ, ජර්මන්, ඉතාලි, නෙදර්ලන්ත හා රුමේනියානු තානාපති කාර්යාල සමග එක්ව මෙම නිවේදනය නිතුක් කර තිබේ. එහි දැක්වෙන්නේ වර්තමානයේ ක්‍රියාත්මක කරන ආනයන සීමාවක් හේතුවෙන් ශ්‍රී ලංකාවේ හා යුරෝපයේ ව්‍යපාරවලට හා සෘජු විදේශ ආයෝජනවලට ද සෘණාත්මක බලපෑමක් සිදුව ඇති බවයි. කලාපිය ආර්ථික කේද්‍රයක් බවට පත්වීමේ ශ්‍රී ලංකාවේ අරමුණ සාක්ෂාත් කර ගැනීමට ද එය බාධාවක් බව යුරෝපා සංගමය පෙන්වා දෙයි. අමුද්‍රව්‍ය හා යන්ත්‍රසුත්‍ර ආනයනයට බාධා මතුවීම තුළ ශ්‍රී ලංකාවේ අපනයන ක්ෂේත්‍රයට ද අහිතකර බලපෑම් එල්ලවන බව එහි සඳහන් වේ. දිගින් දිගටම ආනයන සීමා කිරීම ලෝක වෙළෙඳ සංවිධානයේ නියාමනයන්ට අනුකූල නොවන බව ද යුරෝපා සංගමය පෙන්වා දෙයි. මේ අතර එක්සත් ජාතීන්ගේ මානවහිමිකම් කවුන්සිලයේ 30/1 යෝජනාවට සහාය දැක්වීමෙන් වැළකී සිටිමට ශ්‍රී ලංකාව ගෙන ඇති තීරණය ද තම අවධානයට යෙමුව ඇති බව යුරෝපා සංගම් නිවේදනයේ සඳහන් විය. මේ නිවේදනයෙන් ඔවුන් වැඩිදුරටත් පෙන්වා දෙන්නේ, ගෙවුණු වසර 25 තුළ යුරෝ බිලියන වැඩි අධාර ප්‍රමාණයක් ශ්‍රී ලංකාවට ලබාදී ඇති බවයි. ඊට අමතරව යුරෝපා සංගමයේ සමාජික රටවල් ද්වීපාර්ෂවික මට්ටමින් ද ශ්‍රී ලංකාවට විවිධ ආධාර ලබාදී ඇති බව අදාළ නිවේදනයේ සඳහන්ය. ජී.එස්.පී බදු සහනය තුළින් ශ්‍රී ලංකාවට ඒකපාර්ෂවීය වෙළෙඳවාසියක් ලබාදී ඇති බව ද යුරෝපා සංගමය පෙන්වා දෙයි. ඒ හේතුවෙන් ශ්‍රී ලංකාවේ දෙවෙනි විශාලතම ජාත්‍යන්තර අපනයන වෙළෙඳපොළ බවට යුරෝපා සංගමය පත් ව ඇති බව ද අදාළ නිවේදනයේ සඳහන් විය.",
  "timestamp": "2020-11-19 1:13",
  "url": "https://sinhala.newsfirst.lk/2020/11/19/%e0%b7%81%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-%e0%b6%85%e0%b6%b1%e0%b7%94%e0%b6%9c%e0%b6%b8%e0%b6%b1%e0%b6%ba-%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b6%86",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:30.376236"
}