{
  "source": "News First",
  "headline": "ලෝක බැංකුවේ නව නේවාසික කළමනාකාරු ලෙස චීඕ කණ්ඩා පත් කෙරේ",
  "content": "?ලෝක බැංකුවේ නව නේවාසික කළමනාකාරු ලෙස චීඕ කණ්ඩා පත් කෙරේ ?මාලදිවයින, නේපාලය සහ ශ්‍රී ලංකාවේ ලෝක බැංකු නේවාසික අධ්‍යක්ෂවරයා ලෙස ෆාරිස් හදද්-සර්වෝස් පත් කෙරේ COLOMBO (News 1st) - ලෝක බැංකුවෙන් නව ශ්‍රී ලංකා නේවාසික කළමනාකරු ලෙස චීඕ කණ්ඩා මහත්මිය පත් කර තිබේ. ලෝක බැංකුවේ නව නේවාසික කළමනාකාරු චීඕ කණ්ඩා මහත්මිය ලෝක බැංකුව ශ්‍රී ලංකාවට ලබාදෙන අමෙරිකානු ඩොලර් බිලියන 2.3 ක ආසන්න ණය පහසුකම්වලට අදාළ කටයුතු අධීක්ෂණය කරනු ඇති බව ලෝක බැංකුව පවසයි. මේ අතර අද සිට ක්‍රියාත්මක වන පරිදි මාලදිවයින, නේපාලය සහ ශ්‍රී ලංකාවේ ලෝක බැංකු නේවාසික අධ්‍යක්ෂවරයා ලෙස ෆාරිස් හදද්-සර්වෝස් මහතා පත්කර ඇති බව ලෝක බැංකුව නිවේදනය කළේ ය. ඔහු විසින් නේපාලයේ, කත්මණ්ඩු නුවර පිහිටි ලෝක බැංකු කලාප කාර්යාලයේ සිට සිය කටයුතු මෙහෙයවනු ඇති. නේපාලය, මාලදිවයින සහ ශ්‍රී ලංකාව සඳහා ලෝක බැංකු සපයන ඩොලර් බිලියන 5.5 ක පමණ ආධාරක වැඩසටහන් ඔහු විසින් අධික්ෂණය කරන බව ලෝක බැංකුව ප්‍රකාශ කළේ ය. ශ්‍රී ලංකාවට නව ලෝක බැංකු නේවාසික කළමනාකරු ලෙස චීඕ කණ්ඩා මහත්මිය පත්වන්නේ, COVID-19 වසංගතයෙන් අර්ථික හා සෞඛ්‍ය ගැටලු විසඳීමට ශ්‍රී ලංකා රජයට සහාය දැක්වීම වෙනුවෙන් බව ලෝක බැංකුව නිකුත් කළ නිවේදනයේ සඳහන්ය. එහි සඳහන් වන්නේ, මේ දක්වා COVID-19 වසංගතය පළදායී ලෙස පාලනය කිරීමට ශ්‍රී ලංකාව සමත් වී ඇති බවයි. ආර්ථිකය ප්‍රකෘති තත්ත්වයට ගෙන ඒම ජනතාවගේ රැකියා සහ ජීවනෝපායන් ආරක්ෂා කිරීම දැන් රට හමුවේ ඇති අභියෝග බව ද එහි සඳහන්ය. ජපන් වැසියකු වන චීඕ මහත්මිය 1994 දී ලෝක බැංකුවට එක්ව තිබුණි. ඇය ලෝක බැංකුවේ අප්‍රිකානු කලාපයේ ජ්‍යෙෂ්ඨ ආර්ථික විද්‍යාඥවරිය ඇතුළු තනතුරු කිහිපයක් හොබවා ඇති බව සඳහන් වේ. ශ්‍රී ලංකාවේ තිරසාර සංවර්ධනයක් ඇති කිරීම වෙනුවෙන් මෙරට සියලු අංශ සමග සමීපව කටයුතු කිරීමට තමන් අපේක්ෂා කරන බව චීඕ කණ්ඩා මහත්මිය නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කළාය.",
  "timestamp": "2020-07-01 8:41",
  "url": "https://sinhala.newsfirst.lk/2020/07/01/%e0%b6%bd%e0%b7%9d%e0%b6%9a-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%b1%e0%b7%80-%e0%b6%b1%e0%b7%9a%e0%b7%80%e0%b7%8f%e0%b7%83%e0%b7%92%e0%b6%9a-%e0%b6%9a%e0%b7%85",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:30.412387"
}