{
  "source": "News First",
  "headline": "තෙල් මිල වැඩි කිරීම බස් ගාස්තුවටත් බලපෑම් කරයි ද?",
  "content": "COLOMBO (News 1st) - ඉන්ධන මිල ඉහළ දැමීම හේතුවෙන් තමන් දැඩි පීඩාවට පත් වී ඇතැයි ප්‍රදේශ රැසක ජනතතාව පවසති. අප වාර්තාකරුවන් සඳහන් කළේ, ඉන්ධන මිල ඉහළ දැමීම සම්බන්ධ පුවතත් සමග ඊයේ(11) රාත්‍රියේ දිවයිනේ ස්ථාන කිහිපයක ඉන්ධන පිරවුම් අසළ දිගු පෝලිම් දක්නට ලැබුණු බවය. මේ අතර අත්‍යවශ්‍ය සේවා සඳහා යොදවා ඇති බස් රථවල ප්‍රවාහන ගාස්තු සංශෝධනය කිරීමට සිදු වන බව ලංකා පෞද්ගලික බස් හිමියන්ගේ සංගමය පවසයි. එහි සභාපති ගැමුණු විජේරත්න මහතා සඳහන් කළේ, ඊයේ මධ්‍යම රාත්‍රියේ සිට ඉන්ධන මිල ඉහළ දැමීම හමුවේ මෙම තීරණය ගන්නා බවය. ගාස්තු ඉහළ නැංවිය හැකි ද යන්න පිළිබඳ සලකා බලන බව පාසල් ළමුන් ප්‍රවාහන කරන්නන්ගේ සංගමයේ සභපති මල්ශ්‍රී ද සිල්වා මහතා ඉන්ධන මිල ඉහළ දැමීම සම්බන්යෙන් අදහස් දක්වමින් සඳහන් කළේය. මේ අතර බස් ගාස්තු සංශෝධනය කිරීම සම්බන්ධයෙන් ලබන සඳුදා (14) තීරණයක් ගැනීමට නියමිත බව ප්‍රවාහන අමාත්‍ය ගාමිණී ලොකුගේ මහතා සඳහන් කළේ ය. අමාත්‍යවරයා සඳහන් කළේ, අදාළ බලධාරීන් සමග ඒ සම්බන්ධයෙන් සාකච්ජා කිරීමට නියමිත බවය. ඊයේ මධ්‍යම රාත්‍රියේ සිට ක්‍රියාත්මක වන පරිදි ඉන්ධන මිල ඉහළ දැමීමට බලශක්ති අමාත්‍යාංශය පියවර ගත්තේ ය. ඒ අනුව ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් ලීටරයක මිල රුපියල් 20 කින් ඉහළ යන බව බලශක්ති අමාත්‍යාංශය සඳහන් කළේ ය. ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් ලීටරයක නව මිල රුපියල් 157 කි. ඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් ලීටරයක මිල රුපියල් 23 කින් ඉහළ දමා ඇත. ඒ අනුව ඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් ලීටරයක නව මිල රුපියල් 184 ක් දක්වා ඉහළ යනු ඇති. ඔටෝ ඩීසල් ලීටරයක මිල ඉහළ දමා ඇත්තේ රුපියල් 7 කින් වන අතර ඔටෝ ඩිසල් ලීටරයක නව මිල රුපියල් 111කි. සුපර් ඩීසල් ලීටරයක මිල ද රුපියල් 12 කින් ඉහළ දමා තිබේ. ඒ අනුව සුපර් ඩිසල් ලීටරයක නව මිල රුපියල් 144 ක් දක්වා ඉහළ ගොස් ඇත. භූමිතෙල් ලීටරයක මිල ද රුපියල් 7 කින් ඉහළ දැමූ බව බලශක්ති අමාත්‍යාංශය සඳහන් කළේ ය. එහි ලීටරයක නව මිල රුපියල් 77කි. මේ අතර සිපෙට්කෝ ඉන්ධන මිල ගණන් ඉහළ දැමීමට සාපේක්ෂව තමන් ද ඊයේ මධ්‍යම රාත්‍රියේ සිට ඉන්ධන මිල ගණන් ඉහළ දැමූ බව ලංකා අයි.ඕ.සි සමාගම සඳහන් කළේ ය.",
  "timestamp": "2021-06-12 2:31",
  "url": "https://sinhala.newsfirst.lk/2021/06/12/%e0%b6%ad%e0%b7%99%e0%b6%bd%e0%b7%8a-%e0%b6%b8%e0%b7%92%e0%b6%bd-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%b8-%e0%b6%b6%e0%b7%83%e0%b7%8a-%e0%b6%9c%e0%b7%8f",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:28.665562"
}