{
  "source": "News First",
  "headline": "ආසියානු සංවර්ධන බැංකුවේ 55 වැනි වාර්ෂික සමුළුව ශ්‍රී ලංකාවේදී....",
  "content": "COLOMBO (NEWS1ST) : ආසියානු සංවර්ධන බැංකුවේ 55 වැනි වාර්ෂික සමුළුව ලබන වසරේ (2022) මැයි 2 වනදා සිට 5 වනදා දක්වා මෙරටදී පැවැත්වීමට නියමිත ය. මුදල් අමාත්‍යංශය නිවේදනයක් නිකුත් කරමින් පැවසුවේ, ඊට අදාළ අවබෝධතා ගිවිසු අද (29) මුදල් අමාත්‍යාංශයේදී අත්සන් කළ බවයි. ආසියානු සංවර්ධන බැංකුව වෙනුවෙන් එහි දකුණු ආසියානු දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්වරයා ඊට අත්අසන් තබා ඇති අතර ශ්‍රී ලංකාව වෙනුවනේ අත්සන් තබා ඇත්තේ, මුදල් අමාත්‍යංශ ලේකම් එස්.ආර්. ආටිගල මහතායි. මෙවර සමුළුව සඳහා සාමාජික රටවල මුදල් අමාත්‍යවරුන්, මහ බැංකු අධිපතිවරුන් , ජාත්‍යන්තර බැංකු නියෝජිතවරුන්, සමාගම් විධායක නිලධාරීන් සහ මාධ්‍යවේදීන් ඇතුළු නියෝජිතයින් 3000 - 5000 ත් අතර පිරිසක් සහභාගී වීමට නියමිත ය. ගිවිසුම අත්සන් කිරීමේ අවස්ථාවට එක්වූ මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මහතා පවසා ඇත්තේ, පශ්චාත් කොවිඩ් සමය ජය ගැනීම සඳහා මෙම සමුළුව සුවිශේෂි අවස්ථාවක් වනු ඇතැයි තමන් විශ්වාසය පළ කරන බවයි. තව ද වංසගත තත්ත්වය හේතුවෙන් බලපෑමකට ලක්ව ඇති සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාරික ක්ෂේත්‍රය කඩිනමින් යථා තත්ත්වයට පත් කර ගැනීම සඳහා ආසියානු සංවර්ධ බැංකුවේ සහයෝගය උපරිමයෙන් අපේක්ෂා කරන බව ද මුදල් අමාත්‍යවරයා මෙහිදී පවසා ඇත. වැඩිදුරටත් අදහස් දක්වමින් ආයෝජකයින් ලෙස සහ සංචාරකයින් ලෙස ශ්‍රී ලංකාවට පැමිණෙන ලෙස මුදල් අමාත්‍යවරයා මෙහිදී සියලු පාර්ශවයන්ට ආරාධනා කර තිබේ. මේ අතර පිලිපීනයේ මැනිලා නුවර සිට අන්තර්ජාලය ඔස්සේ මෙම අවස්ථාව හා සම්බන්ධ වෙමින් ආසියානු සංවර්ධන බැංකුවේ මහලේකම් මුහමඩ් ඉෂාන් ඛාන් මහතා පවසා ඇත්තේ, කොවිඩ් ව්‍යසනයන කළමනාකරණය කිරීම අතින් ශ්‍රී ලංකාව ප්‍රශස්ත මට්ටකම පැමිණ ඇති බවයි. ආසියානු සංවර්ධන බැංකුවේ වාර්ෂික සමුළුව පැවැත්වීමට ඉතා ආරක්ෂිතම රට ශ්‍රී ලංකාව බව පෙන්වා දී ඇති මහලේකම්වරයා වැඩිදුරටත් පවසා ඇත්තේ, පශ්චාත් කොවිඩ් කාලවකවානුවට මුහුණදීම සඳහා කොළඹදී පැවැත්වීමට නියමිත මෙම සමුළුව ශ්‍රී ලංකාවට අමතර ශක්තියක් වනු ඇති බවයි. 55 වැනි වාර්ෂික සමුළුවේ තේමාව 'පශ්චාත් COVID - 19 ලෝකය සඳහා දේශගුණික විපර්යාසයන්ට අනුගත හරිත ආර්ථිකයක් ස්ථානගත කිරීම' යන්නයි.",
  "timestamp": "2021-09-29 9:11",
  "url": "https://sinhala.newsfirst.lk/2021/09/29/%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b7%83%e0%b6%82%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%b0%e0%b6%b1-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80%e0%b7%9a-55",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:28.626450"
}