{
  "source": "News First",
  "headline": "Sambole.lk ස්වර්ණමය වසරක් පසුකරයි...",
  "content": "COLOMBO (News 1st) : ශ්‍රී ලංකාවේ ප්‍රමුඛතම අන්තර්ජාලය හරහා භාණ්ඩ ඇණවුම් කිරීමේ (e-commerce) වෙබ් අඩවියක් වන Sambole.lk මෙරට වෙළඳපොළට පිවිස අදට වසරක් සපිරේ. Sambole.lk අලෙවිකරුවන් සහ ගැනුම්කරුවන් එකට එක් කරනු ලබන වෙළඳ දැන්වීම් සහ අන්තර්ජාලය හරහා භාණ්ඩ ඇණවුම් කිරීම (e-commerce) සඳහා වන වේදිකාවකි. වසරක් වැනි කෙටි කාලයක් තුළදී මාධ්‍ය නාලිකා 8 ක සහය සහිතව Sambole.lk භාණ්ඩ ‌තෝරා ගැනීම පහසු වෙබ් අඩවි අතරින් දෙවැනි ස්ථානයේ පසුවීමට සමත්ව තිබේ. Sambole.lk තෝරා ගත යුත්තේ ? Sambola.lk සිය ගනුදෙනුකරුවකුට අන්තර්ජාලය හරහා භාණ්ඩ ඇණවුම් කර ඒවා ලබා දීමෙන් පමණක් නොනැවතී, පාරිභෝගිකින්ගේ භාණ්ඩ හුවමාරු කර ගැනීමට “Sambole Pick up” සේවාව ද සපයනු ලබයි. ලංකා IOC සමග එක්ව Sambole.lk නව සංකල්පයක් හඳුන්වා දෙමින් කොළඹ නාගරික ප්‍රදේශ ආවරණය වන පරිදි භාණ්ඩ ලබාගත හැකි ස්ථාන 08 ක් ද හඳුන්වා දී තිබේ. මෙය ක්‍රියාත්මක වන්නේ කෙසේ ද? ඇණවුමක් ලබා දීමේදී ගැනුම්කරුවන්ට භාණ්ඩ ලබා ගැනීම සඳහා වඩාත් පහසු ස්ථානයක් තෝරා ගත හැකි ය. උදෑසන 10 .00 ට පෙර භාණ්ඩ ඇණවුම් කර එදිනම ලබා ගත හැකි අතර එසේ නොමැති නම්, පසුදා උදෑසන 10 .00 න් පසුව ද භාණ්ඩ ලබා හැකිය. නම් කළ ස්ථානවලින් භාණ්ඩා ලබා ගත හැකි කාලය වන්නේ, උදෑසන 11 .00 සිට රාත්‍රී 8.00 දක්වා වේ. වත්මන් වෙළඳපොළේ පවතින සැපයුම් ක්‍රියාවලියේ අඩුපාඩු මග හරවා ගැනීම සඳහා මෙම නවෝත්පාදන ප්‍රවර්ධන අත්දැකීම හඳුන්වා දී ඇති අතර භාණ්ඩ ලබා දෙන වේලාවන් පිළිබඳ නොදැන පාරිභෝගිකයින්ට බලා සිටීමට සිදු නොවේ. Sambole යතුරු පැදි ජාලය විසින් සියලුම නිෂ්පාදන ගබඩාවලින් ලබා ගන්නා අතර ඒ අනුව භාණ්ඩ අලෙවිකරන්නනට අපහුසතාවක් ද ඇති නොවේ. Sambole.lk අන්තර්ජාල අලෙවිකරණය හරහා අලෙවිකරුවන්ට තම භාණ්ඩ ප්‍රවර්ධනය කිරීම සඳහා සහය වන අතර එමගින් සාර්ථක අලෙවිකරුවෙකු වීම සඳහා ද අවකාශ ලබා දේ. https://www.youtube.com/watch?v=68Y6zV7BKQA",
  "timestamp": "2021-02-10 4:40",
  "url": "https://sinhala.newsfirst.lk/2021/02/10/sambole-lk-%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%ab%e0%b6%b8%e0%b6%ba-%e0%b7%80%e0%b7%83%e0%b6%bb%e0%b6%9a%e0%b7%8a-%e0%b6%b4%e0%b7%83%e0%b7%94%e0%b6%9a%e0%b6%bb%e0%b6%ba%e0%b7%92",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:30.348888"
}