{
  "id": "fbc0f32521a698dbdea8044359021aff",
  "source": "News First",
  "headline": "චීනයෙන් ගෙන්වූ පොහොර සාම්පලයක හානිකර බැක්ටීරියාවක්",
  "content": "COLOMBO (NEWS1ST) : චීනයෙන් මෙරටට ගෙන්වූ කාබනික පොහොර සාම්පලවලින් අර්වීනියා (Erwinia) නමැති ක්ෂූද්‍ර ජීවීන් හමුවීම පිළිබඳව කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා අද (17) කරුණු පැහැදිලි කළේ ය. අමාත්‍යවරයා පැවසුවේ, අදාළ ක්ෂූද්‍ර ජීවීන් හමු වී ඇත්තේ නිල නොවන මට්ටමින් චීනයෙන් පරීක්ෂණ සඳහා ගෙන්වූ කාබනික පොහොර සම්පලයකින් බවයි. රජය ආනයනය කරන කාබනික නයිට්‍රජන් පොහොරවල සත්ත්ව ,ශාක හා මිනිසාට අහිතකර ව්‍යාධිජනක ක්ෂුද්‍රජීවීන් නොමැති බව කෘෂිකර්ම අමාත්‍යාංශය මීට දින තුනකට උඩදී එනම් 14 වැනිදා සහතික විය. නිවේදනයක් නිකුත් කරමින් එම අමාත්‍යාංශය පැවසුවේ එවැනි ක්ෂුද්‍රජීවින් සිටින බවට සමාජ මාධ්‍ය ඇතුළු ඇතැම් මාධ්‍යන්හි පළවන ප්‍රවෘත්ති අසත්‍ය බවයි. කෘෂිකර්ම අමාත්‍යාංශය ජනතාවගෙන් ඉල්ලා සිටියේ ආනයනික කාබනික පොහොර භාවිත කිරීමට කිසිදු බියක් ඇතිකර නොගන්නා ලෙසයි. මේ අතර අද (17) කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා පැවසුවේ SLSI ආයතනය නම් කරන ලද ස්වාධීන පරීක්ෂණාගාරයේ නිරීක්ෂණවලට අනුව ආනයනය කරන ලද පොහොරවල කිසිම ක්ෂුද්‍ර ජීවියෙක් නොමැති බව පැහැදිලව සඳහන් කර ඇති බවයි. එහෙත් ඒ අතරතුර එම පොහොරවල සම්පල් කීපයක් නීත්‍යානුකූල භාවයෙන් බැහැරව මේ සමාගම්වලින් ගෙනවා ගත් බවත් කෙසේ වෙතත් එය ගෙනාපු ක්‍රමවේදය සහ බෙදූ ක්‍රමය පිළිබඳව අමාත්‍යංශයට ප්‍රශ්නාර්ථයක් ඇති බව ප්‍රකාශ විය. තව ද අමාත්‍යවරයා සඳහන් කළේ, එලෙස අවිධිමත්ව ගෙන්වූ පොහොර පරීක්ෂා කිරීමේදී එම පොහොරවල අර්වීනියා නමැති ක්ෂුද්‍ර ජීවියා සිටින බව හඳුනාගෙන ඇති බවයි. තව ද අමාත්‍යවරයා සඳහන් කළේ මේ සම්බන්ධයෙන් පරීක්ෂණයක් කරන ලෙස ඉල්ලා CID යට ලිපියක් යොමු කිරීමට බලාපොරොත්තු වන බවයි. ''SLSI ආයතනය විසින් ස්වාධීන පරීක්ෂණාගාරයක් නම් කරලා තියෙනවා ඒ පරීක්ෂණාගාරය විසින් කරන ලද නිරීක්ෂණවලට අනුව මේ ආනයනය කරන ලද පොහොරවල කිසිම ෂුද්‍ර ජීවියෙක් නැහැයි කියලා, පැහැදිලිව සඳහන් කරලා තියෙනවා. දැන් ඒ අතරතුරේ අපි මේ පොහොරවල සම්පල් කීපයක් නීත්‍යානුකූල භාවයෙන් බැහැරව මේ සමාගම්වලින් ගෙන්න ගත්තා. අපි මේක පරීක්ෂා කරන්න. මේ ගෙනාපු ක්‍රමවේදය ගත්තහම ඒ සියලු ආපු විදිහ ගත්තු විදිහ බෙදපු ක්‍රමය පිළිබඳව අපේ අමාත්‍යාංශයට යම් ප්‍රශ්නාර්ථයක් තියෙනවා. නිකම් මේ ප්ලාස්ටික් බෑග් එකක තමයි මේ පොහොර ඇවිල්ල තියෙන්නේ ඕනම කෙනෙකුට පුළුවන් මේ පොහොරවලට පොඩි ඉන්ජෙක්ෂන් කටුවකින් පොඩ්ඩක් ගැහුවොත් මේ සම්පල් සම්පූර්ණයෙන්ම වෙනස්වෙනවා. ඒ නිසා මේ අපි අවිධිමත්ව ගෙනාපු පොහොරක් පරීක්ෂා කිරීමේදී ඒ පොහොර අර්වීනියා කියන සුද්‍ර ජීවියා ඉන්නවා කියලා, අඳුරගෙන තියෙනවා. ඒත් ක්ෂුද්‍ර ජීවියා ඉන්න පොහොරක් නම් කිසිසේත් අපේ අල ,ගොවා, කැරට් කියන බීජ වලට බලපානවා වගාවට ඒවා අපි අනිවාර්යෙන් එවැනි ෂුද්‍ර ජීවියෙක් ඉන්න පොහොරක් අපි ආනයනය කරන්නේ ඉඩ දෙන්නෙ නෑ'' මේ සම්බන්ධයෙන් මාධ්‍යවේදීහු අමාත්‍යවරයාගෙන් වැඩිදුරටත් මෙලෙස ප්‍රශ්න කළහ. ප්‍රශ්නය:- අර්වීනියා ඇති සාම්පල කීයක් ගෙනාවද ? පිළිතුර (කෘෂිකර්ම ඇමති) :- අපි ගත්ත සාම්පල් එක තමයි ඒ සාම්පල් වලත් ප්‍රශ්න තියෙනවා.කොළඹ විශ්වවිද්‍යාලය කරලා තියෙන එක සාම්පලයක නෑ . කියනවා කොරෝන්ටයින් කරපු එකක තියෙනවා කියලා කියනවා . අපිට සම්පත් නවයක් ඇවිත් තියෙනවා අපි දෙකක් තමයි යවලා තියෙන්නේ . ප්‍රශ්නය:- මේ වෙනකොට ක්ෂේත්‍රයේ යොදලා බිමට යොදලා තියනවාද ? පිළිතුර (කෘෂිකර්ම ඇමති) :- දැනට බතලේගොඩ සාම්පලයක කරනවා .ඔයිට පොහොර ලංකාවට ඇවිල්ල තියනවා තෙල් ලංකාවට ඇවිල්ලා තියෙනවා. ප්‍රමිතිය නැති උනාම නැව ආපහු යවනවා .ඉතිං එච්චරයි කලබල වෙන්න ඕනේ නැහැ . මේ අතර චීන කාබනික පොහොර ආනයනයට තෝරාගෙන ඇති චීන සමාගම හරහා පොහොර ආනයනය කරන ආකාරය පිළිබඳවද අමාත්‍යවරයා කරුණු පැහැදිලි කළේ ය. ''අපි කැලිකසල අසූචි ලංකාවට ගේන්නේ නෑ .මේ හදන පොහොර සියල්ල නිෂ්පාදනය කරලා තියෙන්නේ මුහුදු පැළෑටිවලින් පොහොර එකවර එන්නෙත් නැහැ. පළවෙනි වතාවට එන්නේ මෙට්‍රික් ටොන් විසිදාහයි. මේ විසිදාහ වෙනුවෙන් ඒ සමාගම අමෙරිකානු ඩොලර් මිලියන 5 ක ඇප තැන්පතුවක් අපේ අමාත්‍යාංශයට දීලා තියෙනවා . නියම ටෙන්ඩර් පටිපාටියට මේක අනුගමනය කරලා තියෙනවා '' මෙහිදී යළිත් මාධ්‍යවේදීහු අමාත්‍යවරයා වෙත තවත් ප්‍රශ්න කිහිපයක් යොමු කළහ. ප්‍රශ්නය:- මේ ගෙන ආ සාම්පල හා එන්න නියමිත පොහොර අතර සම්බන්ධයක් තියනවාද ? එකම සමාගමක්ද ? පිළිතුර (කෘෂිකර්ම ඇමති) :- එකම සමාගම මේකෙ අතරමැදියෝ නැහැ . එකම සමාගම මයි ගේන්නේ .පොහොර දැනටමත් චීන හාබර් එකට ඇවිල්ලයි තියෙන්නෙ. ප්‍රශ්නය:- ඉදිරියේදී එන නැව් එනවා නේ වරායට ඒවා පරීක්ෂා කරන්න ක්‍රමයක් තියනවාද ? පිළිතුර (කෘෂිකර්ම ඇමති) :- අපි ආපු ගමන් පොහොර බාන්නෙ නෑ . අපි සම්පල් කරල දින 5ක් බලලා. ඒ රිපෝට්වලින් ප්‍රශ්නයක් නැත්නම් විතරයි අපි පොහොර බාන්න අවසර දෙන්නේ ප්‍රශ්නය:- මේ පොහොර ගෙන්වීමේ ක්‍රියාවලිය සිදුවෙන්නෙ පුද්ගලික සමාගම් හරහාද ? පිළිතුර (කෘෂිකර්ම ඇමති) :-පෞද්ගලික සමාගම් හරහා ප්‍රශ්නය:- දැන් ඔබතුමා කිව්වා ක්ෂේත්‍ර පරීක්ෂණවලට බතලගොඩට යොදාගෙන තියෙනවා කියලා අවදානම ඇයි ගත්තේ, මේ රටේ ක්ෂේත්‍රය තුළට මේ වගේ විෂබීජයක් තියෙන බව යම් විදියකින් එක පරික්ෂණයකින් හරි තහවුරු වුණ සාම්පලයක් යොදා ගෙන ඒක අවදානමක් පිළිතුර (කෘෂිකර්ම ඇමති) :- ක්ෂේත්‍රයට නෙමේ අපි කරන්නේ අපේ රිසර්ච් එකේ ක්ෂේත්‍රයට දාලා නැහැ . අපි කරන්නේ බතලේගොඩ රිසර්ච් එකෙන්. ප්‍රශ්නය:- කොච්චර වියදමක් යනවාද කාබනික පොහොර ගෙන්වීමට පිළිතුර (කෘෂිකර්ම ඇමති) :- අමෙරිකානු ඩොලර් මිලියන හැට තුනක් ප්‍රශ්නය:- පළවෙනි තොගය කවද ද ලංකාවට එන්නෙ? පිළිතුර (කෘෂිකර්ම ඇමති) :- මේක එන්න තිබ්බේ සැප්තැම්බර් මාසේ 20 . මේ අන්තර්ජාතික ලැබ් රිපෝට් එක ආවේ නැති නිසා . මෙහෙම ප්‍රශ්නයක් වෙච්ච නිසා අපි දවස් 15ක් වරායට ඇවිල්ලා තිබ්බ චීනයෙන් අපි ගේන්න දුන්නේ නැහැ . චීනෙන් ෂිප් එක ගෙන්නුවේ නැහැ. රටටම කාබනික පොහොර ලබාදීමේ ඩෙන්ඩරය චීන සමාගමකට ගියේ කොහොම ද? කෘෂිකර්ම අමාත්‍යංශය අතිරේක ලේකම් මහේෂ් ගම්මන්පිල මහතා පැවසුවේ, අවම වශයෙන් තේරුණු සමාගම් 4කින් අවශ්‍ය ප්‍රමාණයට පොහොර ලබා දිය හැකි බවට තේරුණු සමාගමට ඉහළම ප්‍රමිතිය යටතේ මෙම ප්‍රසම්පාදන කටයුත්ත සිදු වූ බවයි. අදාළ කාබනික පොහොර සමග ඇති බවට ප්‍රකාශ වන ක්ෂූද්‍රජීවීන් රටට බලපාන්නේ කොහොමද? මේ පිළිබඳව කළ විමසීමකදී රුහුණු විශ්වවිද්‍යාලයේ කෘෂි ජීව විද්‍යා පීඨයේ කෘෂි ජීව විද්‍යා අධ්‍යයනාංශයේ මහාචාර්ය නාලිකා රණතුංග මහත්මිය අනතුරු අඟවා සිටියේ, මෙමගින් මෙරට කෘෂිකර්මාන්තයට ඉතා දරුණු තර්ජනයක් එල්ල විය හැකි බවත් මෘදු කුණු වීමේ රෝගය ඉතාමත් ඉහළ තත්ත්වයකට පත් වී එළවළු වගාවන් හා පසු අස්වනු හානිය ඉතාමත් දරුණු වීමට විශාල අවකාශයක් ඇති බවත් ය. තව ද පිටරටින් ගෙන්වන අලුත් අර්විනියා ප්‍රභේදයක් ලංකාවේ පසට හඳුන්වා දීම මගින් ඔවුන්ට කිසිම ස්වභාවික විරුද්ධවාදීන් පස තුළ නොමැතිවීම තුළ අනිවාර්යයෙන් මේ අර්විනියා මෘදු කුණු වීමේ රෝගය ඉතාමත් ඉහළ තත්ත්වයකට පත් විය හැකි බව ද මහාචාර්යවරිය සඳහන් කළා ය. ''එය ඇත්තටම කෘෂිකර්මාන්තයට ඉතාමත් දරුණු තර්ජනයක් එල්ල වන අවස්ථාවක් විදිහට තමයි දකින්නේ, අර්විනියා කියන්නෙ, ශාක ව්‍යාධිජනක බැක්ටීරියාවක් මේ බැක්ටීරියාව මගින් විශේෂයෙන් ම එළවළු භෝග ඇතුළු විවිධ භෝග ඉතා දරුණු තත්ත්වයක් ඇතිවීමේ හැකියාවක් තියෙනවා. දැනටත් ලංකාවේ අර්විනියා ප්‍රභේදය තියෙනවා. පිටරටින් ගෙන්වන අලුත් අර්විනියා ප්‍රභේදයක් ලංකාවේ පසට හඳුන්වා දීම තුළින් ඔවුන්ට කිසිම ස්වභාවික විරුද්ධවාදීන් නැහැ පස තුළ ඒ නිසා අනිවාර්යයනේ මේ අර්විනියා මෘදු කුණු වීමේ රෝගය ඉතාමත් ඉහළ තත්ත්වයකට පත් වෙලා එළවළු වගාවන් පසු අස්වනු හානිය ඉතාමත් දරුණු වීමට විශාල අවකාශයක් තියෙන බවට අනතුරු ඇඟවිමක් කරන්න පුළුවන්'' මේ අතර සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න පවසන්නේ, මේ සිදුකරමින් සිටින්නේ, රට චීනයට ගිය කොලනියක් බවට පත් කිරීම ද යන සැකය පවතින බවත් වස විසෙන් තොර ආහාර වේලකට මුවා වී වෙනත් රටක වුවමනාවන් ඉෂ්ට කිරීමට පාලකයින්ට අයිතියක් නැති බවත් ය.",
  "timestamp": "2021-09-17 8:42",
  "url": "https://sinhala.newsfirst.lk/2021/09/17/%e0%b6%a0%e0%b7%93%e0%b6%b1%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b7%80%e0%b7%96-%e0%b6%b4%e0%b7%9c%e0%b7%84%e0%b7%9c%e0%b6%bb-%e0%b7%83%e0%b7%8f%e0%b6%b8"
}