{
  "source": "News First",
  "headline": "iPhone 14 එළිදකී...",
  "content": "COLOMBO (News 1st); ලෝක ප්&zwj;රකට ඇපල් සමාගම සුවිශේෂි අංගයන්ගෙන් සමන්විත සිය නවතම මාදිලියේ නිෂ්පාදන පෙළ පසුගියදා එළිදැක්වී ය. ඒ iPhone 14 Pro , iPhone 14 Pro Max , iPhone 14 සහ iPhone 14 Plus ලෙසයි. iPhone 14 Pro , iPhone 14 Pro Max... ඇපල් සමාගමට අනුව ස්මාර්ට් ජංගම දුරකතනයක මෙතෙක් හඳුන්වා දුන් වේගවත්ම චිප් එක වන A16 Bionic මගින් මෙම නවතම මාදිලියේ දුරකතන බල ගැන්වේ. මීට අමතරව iPhone 14 Pro නවතම කැමරා පද්ධතියකින් ද සමන්විත ය. ඇපල් සමාගම පවසන්නේ, iPhone හි පළමු වරට 48MP ප්&zwj;රධාන කැමරාව quad-pixel සංවේදකයක් සහ වැඩිදියුණු අංගයන්ගෙන් සමන්විත බවයි. iPhone 14 Pro සඳහා ආකර්ෂණීය ඡායාරූප සහ වීඩියෝ ලබා ගැනීම සඳහා නව තාක්ෂණයන් සවිබල ගැන්වූ කැමරා පද්ධතියක් ද හඳුන්වා දී තිබේ. iPhone 14 Pro සහ iPhone 14 Pro Max නවතම දුරකතන දෙක deep purple, silver, gold, and space black යන අලංකාර නව නිමාවන් හතරකින් වෙළඳපොළට නිකුත් කෙරෙනු ඇති. අඟල් 6.1 සහ අඟල් 6.7 ප්&zwj;රමාණවලින් මිලදී ගත හැකි දවස පුරා බැටරි ආයු කාලය සහිත iPhone 14 Pro සහ iPhone 14 Pro Max මළ නොබැඳෙන වානේ සහ සිත් ඇදගන්නා සුළු වර්ණ හතරකින් සමන්විත ය. ඇපල් සමාගම පවසන්නේ, 48MP ප්&zwj;රධාන කැමරාවක් සහිත quad-pixel සංවේදකයකින් සහිත ප්&zwj;රෝ පෙළගැස්ම අනෙකුත් ස්මාර්ට් දුරකතනවලට වඩා දැඩි ජලය සහ දූවිලි ප්&zwj;රතිරෝධය සහිත කාන්දුවීම් සහ අනතුරුවලින් ආරක්ෂිත බවයි. iPhone 14 සහ iPhone 14 Plus...... ඇපල් සමාගම නිවේදනය කළේ,iPhone 14 සහ iPhone 14 Plus ආකාර්ෂණීය මෙන්ම ප්&zwj;රබල කැමරාවලින් නව ආරක්ෂණ හැකියාවන්ගෙන් සමන්විත බවත් 5-core GPU සහිත A15 Bionic චිප් සහිත මෙම මාදිලි දෙක මගින් ඇදහිය නොහැකි කාර්ය සාධනයක් මෙන්ම කාර්යක්ෂමතාවක් ලබාදෙන බවත් ය. ප්&zwj;රථම වරට චන්ද්&zwj;රිකා තාක්ෂණය පදනම් කර ගත් SOS පණිවුඩ සේවාවකින් ද මෙම නව නිෂ්පාදන සමන්විතවීම විශේෂත්වයකි. ඇපල් සමාගම පවසන්නේ, දිගු බැටරි ආයු කාලයක් සහිත විශේෂාංග සහ වේගවත් 5G සමග මෙම iPhone පෙළ පෙරට වඩා දියුණු බවයි. iPhone 14 සහ iPhone 14 Plus මෙම නවතම ජංගම දුරකතන midnight, blue, starlight, purple, and (PRODUCT)RED1 ලෙස සිත්ඇදගන්නා සුළු වර්ණ 5 කින් හඳුන්වා දී තිබීම විශේෂත්වයකි.",
  "timestamp": "2022-09-08 4:44",
  "url": "https://sinhala.newsfirst.lk/2022/09/08/iphone-14-%e0%b6%91%e0%b7%85%e0%b7%92%e0%b6%af%e0%b6%9a%e0%b7%93",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:27.152633"
}