{
  "id": "1a532c1ea0fc5679765c09a075534b5f",
  "source": "News First",
  "headline": "ඉන්දියාවෙන් අමෙරිකානු ඩොලර් මිලියන 500ක ණයක්",
  "content": "COLOMBO (News 1st) - රටතුළ උද්ගතවී ඇති ඛනිජ තෙල් අර්බුදය විසඳා ගැනීම සඳහා අපේක්ෂා කළ සහය ලබාදීමට ඉන්දියාව සූදානම් වේ. ඒ, ඉන්දියාවේ එක්සිම් බැංකුවෙන් අමෙරිකානු ඩොලර් මිලියන 500ක ණයක් ලබා දෙමිනි. ඊයේ (10) එරට සංචිත බැංකුව මේ ණය මුදල අනුමත කළේ ය. මෙම ණය පහසුකම යටතේ මිලදී ගන්නා මුල්ම තෙල් තොගය මේ මස 15 වැනිදා සිට ලැබීමට නියමිතය. ඉන්දීය සංචිත බැංකුව නිවේදනය කළ ආකාරයට මේ ඩොලර් මිලියන 500 න් සියයට 75 ක් තෙල් මිලදී ගත යුත්තේ ඉන්දියාවෙනි. ඉතිරි සියයට 25 තුන්වන පාර්ශවයකින් මිලදී ගත හැකිවේ. ඉන්දීය සංචිත බැංකුව මෙම ණය පහසුකම ලබාදෙන, එක්සිම් බැංකුවට දන්වා ඇත්තේ එය ආපසු ගෙවීමේ කාලසීමාව මාස 12 කට වඩා දීර්ඝ කළ නොහැකි බවය. ඉන්දියාව මෙම ණය මුදල ලබාදෙන්නේ මීට පෙර අත්‍යවශ්‍ය භාණ්ඩ ලබා ගැනීම සඳහා ලබාදුන් ඩොලර් මිලියන 500 ක ණය මුදල හා තවත් මිලියන 400 ක පොලිය ගෙවීමට ශ්‍රී ලංකාව කල් ඉල්ලා ඇති පසුබිමකදීය. ඖෂධ හා අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය මිලදී ගැනීම සඳහා තවත් ඩොලර් බිලියනක ණය පහසුකමක් ලබා ගැනීම සඳහා ශ්‍රී ලංකාව ඉන්දියාව සමග සාකච්ඡා කරමින් සිටින අතර මේ සම්බන්ධයෙන් සොයා බැලීම සඳහා ඉදිරි සති කිහිපය තුළ මුදල් ඇමතිවරයාද ඉන්දියාවේ සංචාරය කිරීමට නියමිතය. මේ අතර ඉන්දියාව මෙම ණය පහසුකම් ලබාදීම සඳහා දැඩි කොන්දේසි පනවා ඇති බව පසුගියදා වාර්තා විය. විදේශ විනිමය අර්බුදය විසඳා ගැනීම හා ණය ආපසු ගෙවීමට අදාළ දිගු කාලීන සැලසුම, ත්‍රිකුණාමලය වරාය ආශ්‍රිත නාවික ආරක්ෂක ගිවිසුම් අත්සන් කිරීම, සාම්පූර් සහ ඩෙල්ෆ් දූපතේ පුනර්ජනනීය බලශක්ති ව්‍යපෘතිය කිරීම හා පළාලි ගුවන් තොටුපොළ වාණිජ මෙහෙයුම් ආරම්භ කිරීම ඊට ඇතුළත් වේ. ත්‍රිකුණාමලය සාම්පූර් සූර්ය බලශක්ති ව්‍යපෘතියට අද (11) පස්වරුවේ ඉන්දියාව සමග ගිවිසුම් අත්සන්කිරීමට සැලසුම් කර ඇත්තේ මෙවැනි පසුබිමකදී ය. ඉන්දියාවේ රාජ්‍ය සමාගමක් වන එන්.ටී.පී.සී හෙවත් තර්මල් පවර් කෝපරේෂන් ලිමිටඩ් සමාගම සමග මේ ව්‍යාපෘතිය සඳහා ගිවිසුම්ගත වීම සිදුවේ. ත්‍රිකුණාමලය තෙල් ටැංකි සංකීර්ණයේ වැඩි කොටස දැන් ඉන්දීය හවුල් ව්‍යාපාරයකි. රටේ උග්‍ර ඉන්ධන අර්බුදයක් ඇතිවීමෙන් පසුව මාර්තු 15 වනදා සිට තෙල් සැපයුමත් ඉන්දියාව අතට, දැන් සාම්පූර් ප්‍රදේශයේ උපාය මාර්ගික වටිනා ඉඩම් ඉන්දියාවේ බලශක්ති ව්‍යපෘතියකට, දැනටමත් කොළඹ වරායේ පර්යන්තයක් ඉන්දියාවේ අදානි සමාගමට ලබාදී තිබේ. කොළඹ වරායේ දකුණේ වැඩි කොටස දැන් චීනයේය. චීන ආයෝජනයක්වන වරාය නගරය පරිපාලනයට පාර්ලිමේන්තුවේ වෙනම පනත් සම්මත කරදීමටද පියවර ගත්තේ ය. හම්බන්තොට වරායේත් වැඩි කොටස චීනය භුක්ති විදිමින් සිටී. මෙමගින් කියාපාන්නේ ජනතාව එකක් පසුපස එකක් ප්‍රශ්ණවලින් පීඩා විදිද්දී රටේ ඉතා වටිනා සම්පත්ද එකක් පසුපස එකක් අහිමිවෙමින් ඇති බව නොවේද?",
  "timestamp": "2022-03-11 10:09",
  "url": "https://sinhala.newsfirst.lk/2022/03/11/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%b8%e0%b7%99%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%a9%e0%b7%9c"
}