{
  "source": "News First",
  "headline": "ශ්‍රී ලංකාව පළමු විදේශ ණය පැහැර හැරීමේ අවදානමක?",
  "content": "COLOMBO (NEWS1ST) : රටක් ලෙස දැඩි ආර්ථික අර්බුදයකට මෙන්ම සමාජමය වශයෙන් ව්‍යාකූල තත්ත්වයක පවතින ශ්‍රී ලංකාවට නුදුරේදීම තවත් අභියෝගයකට මුහුණ දීමට සිදුවනු ඇතැයි, පැවසේ. ඒ මේ වන තෙක් නොගෙවන ලද විදේශ බැඳුම්කර 2 ක් සඳහා වූ සහන කාලය අවසන් වීමට ආසන්නව පැවතිය ද ඒ පිළිබඳ සැලකිල්ලකින් තොරව ණය ගෙවීම පැහැර හැරීමේ ස්වභාවයක් පෙන්නුම් කිරීමයි. බැඳුම්කර සඳහා ලබා දී ඇති දින 30 ක සහන කාලය ලබන බදාදා (18) අවසන් වීමට නියමිත වුව ද එදිනට පෙර ශ්‍රී ලංකාව පොලී ගෙවීමට අපොහොසත් වුවහොත් එය විධිමත් ගෙවීම් පැහැර හැරීමක් ලෙස සැලකීමට ඉඩ ඇති අතර ඒ අනුව එය එහි පළමු ණය ගෙවීම පැහැර හැරීම ලෙස සටහන් වනු ඇති. රජය පසුගිය අප්‍රේල් මැද භාගයේදී නිවේදනය කළේ, රට මුහුණ දුන් ඩොලර් හිඟයත් සමග ආහාර සහ ඉන්ධන ආනයනය සඳහා මුදල් ඉතිරි කර ගැනීම සඳහා විදේශ ණය ආපසු ගෙවීම අත්හිටුවන බවයි. දින කිහිපයකට පසු, 2023 - 2028ට කාලයට අදාළ බැඳුම්කර සඳහා ඩොලර් මිලියන 78 ක පොලිය ගෙවීමට අසමත් වූ අතර, S&P Global Ratings විසින් තෝරාගත් ණය ගෙවීම් පැහැර හැරීමක් ප්‍රකාශ කිරීමට ද එය හේතු විය. ස්විට්සර්ලන්තයේ සූරිච්හි Vontobel Asset Management හි මුදල් කළමනාකරුවෙකු වන කාලෝස් ද සූසා පවසන්නේ, මේ අනුව ගිවිසුමකින් තොර විධිමත් පැහැර හැරීමක් සිදුවනු ඇති බවයි. ආයෝජකයින් විසින් ගෙවීම් පැහැර හැරීමක් සිදුවනු ඇතැයි,අපේක්ෂා කරන අතර එය බොහෝ අහිතර ප්‍රතිඵල පෙන්නුම් කරන්නකි. එමෙන්ම ශ්‍රී ලංකාවේ බොහෝ බැඳුම්කරවල හරස් පැහැර හැරීමේ වගන්ති ඇති අතර එය තනි බැඳුම්කරයක අතපසු වූ ගෙවීමක් පවතී නම් ඉතිරි සියලුම ඩොලර් ණය පැහැර හැරීමටකට ද ඇද දමනු ලබයි. 2023 - 2028 දී ගෙවිය යුතු ණය මත, ඩොලර් මිලියන 25 ඉක්මවන කිසියම් ගෙවීමක් සපුරා නොමැති නම් ඉහත කී වගන්තිය ක්‍රියාත්මක වේ. ‍මේ අතර Tellimerහි ජ්‍යෙෂ්ඨ ආර්ථික විද්යාඥයෙකු වන පැට්‍රික් පවසන්නේ, මේ අවස්ථාවේදී පීඩාවට පත් ණය රඳවා ගැනීමට අකමැති හෝ නොහැකි බැඳුම්කර හිමියන් දැනටමත් ඉවත් කර තිබිය යුතු බවයි. ‍ අර්බුදයකට ඇද වැටුණු රට.. විදුලි කප්පාදුව, ආහාර හිඟය සහ පාවෙන විනිමය වැනි අර්බුද මධ්‍යයේ, පීඩාවට පත් ජනතාව සිදු කළ විරෝධතා, හිටපු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂට සිය ධුරය හැර යාම දක්වාම බලපෑමක් විය. ජාත්‍යන්තර මූල්‍ය අරමුදල සමග ද සාකච්ඡා පවතින අතර තුර රට යම් ස්ථාවර තත්ත්වයකට ගෙනඒම සහ රජය පවත්වාගෙන යාම සඳහා ජනාධිපති ගෝඨාභය රාජපක්ෂ පසුගිය සතියේ සිය දීර්ඝ කාලීන විරුද්ධවාදියෙකු පත් කර ගැනීමට ද කටයුතු කළේ ය. මේ වනවිටත් වන විටත් රටේ මුදල් අමාත්‍යවරයෙකු නොසිටින අතර ලබන මැයි 19 වනදා ප්‍රතිපත්ති සමාලෝචනය කිරීමට නියමිත පසුබිමක් තිබියදී වුව ද මහ බැංකු අධිපතිවරයා පසුගියා දා කියා සිටියේ, දේශපාලන ස්ථාවරත්වය කඩිනමින් ඇති නොකළ හොත් තමන් ධුරයෙන් ඉල්ලා අස්වන බවයි. අග්‍රාමාත්‍යවරයාගේ ඉල්ලා අස්වීම සැබෑ ලෙස ම අවශ්‍යව පැවති දෙයක් බව පවසන BancTrust හි ලන්ඩනය පදනම් කරගත් ගෝලීය වෙළඳපොළේ ප්රධානී ඩීන් පවසන්නේ, ඉන් ආරම්භ වූ ක්‍රියාවලිය රටේ තතත්ත්වය සමතයට පත්කරනු ඇතැයි, බලාපොරෙත්තුවන බවයි.",
  "timestamp": "2022-05-16 3:24",
  "url": "https://sinhala.newsfirst.lk/2022/05/16/%e0%b7%81%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-%e0%b6%b4%e0%b7%85%e0%b6%b8%e0%b7%94-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%9a%e0%b7%81-%e0%b6%ab%e0%b6%ba",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:27.180746"
}