{
  "source": "News First",
  "headline": "චොක්ලට්, ඇපල්, දොඩම්, චීස් ඇතුළු ආනයනික භාණ්ඩ රැසක මිල ඉහළට..",
  "content": "COLOMBO (News 1st) - රජයේ අදායම වැඩි කර ගැනීමේ සැලසුම්වලට අනුව මුදල් අමාත්‍යාංශය මේ වනවිට බදු කිහිපයක් වැඩිකර තිබේ. ඒ අනුව වැට් බද්ද 4%කින් වැඩි කිරීමට අදාළ ගැසට් නිවේදනය මේ වනවිට නිකුත්කර තිබේ. මේ අතර අද(01) සිට ක්‍රියාත්මක වන පරිදි ආනයනික භාණ්ඩ රැසක වරණීය හා සමාන්‍ය තීරු බද්ද මත 100%ක අධිභාරයක් පැනවීමට මුදල් අමාත්‍යාංශය පියවර ගෙන තිබේ. ?මොකක්ද මේ අධිභාරය? ආනයන කරන භාණ්ඩ මත දැනට අයකරන වරණීය හා සාමාන්‍ය තීරු බද්දට අමතරව පනවන තවත් බද්දකි. මෙම අධිභාරය පනවා ඇත්තේ දැනට අයකරන බද්දේ වටිනාකමේ ප්‍රතිශතයත් ලෙසය. විදේශ විනිමය අර්බුදයට පිළියමක් ලෙස මාර්තු 10 වැනිදා සිට භාණ්ඩ 369ක් ආනයනය, සීමා කරමින් රජය හඳුන්වා දුන් බදු සංශෝධන හා ආනයනික බලපත්‍ර ක්‍රමය අහොසි කරමිනි. ?නව අධිභාරය බලපාන ආකාරය. අද නිකුත් කළ බදු නියමයන්ට අනුව ආනයනික චොක්ලට් නිෂ්පාදන මත දැනට පනවා ඇති බදු මත 200% ක අධිභාරයක් පැනවේ. ආනයනික චීස් ඇතුළු කිරි නිෂ්පාදන සඳහා අධිභාරය 100%කි. ඒ අනුව මෙතෙක් චීස් කිලෝග්රෑමයක් අනයනය කිරීමේදී පනවා තිබූ රුපියල් දහසක බද්ධ දෙදහසක් දක්වා වැඩිකර තිබෙනවා. ආනයනික ඇපල් හා මිදි කිලෝග්‍රෑම් එකක් මත පනවා ඇති රුපියල් 300 ක බද්ද අද සිට රුපියල් 600 ක් දක්වා වැඩිවේ. ආනයනික දොඩම් මත පනවා ඇති රුපියල් 200 ක බද්ද වැඩි වන්නේ රුපියල් 600 ක් දක්වායි. මත්පැන් හා බීම වර්ග, සිගරට් හා දුම්කොළ ආශ්‍රිත නිෂ්පාදන ආනයනයේදී අය කළ බද්දට අමතරව බදු අධිභාරය 100%කි. ඇඟලුම් රෙදිපිළි, ගෘහ විදුලි උපකරණ, ගෘහ භාණ්ඩ ඇතුළු තවත් භාණ්ඩ රැසක බදු අධිභාරය ද 100%ක් දක්වා ඉහළ දමා තිබේ. අතැම් පළතුරු, ධාන්‍ය වර්ග, පිටි ආශ්‍රිත ආහාර නිෂ්පාදන සඳහා වන බදු අධිභාරය 75%කි. සුවඳ විලවුන් ඇතුළු රූපලාවන්‍ය නිෂ්පාදන, පාවහන්, මුඛ සෞඛ්‍ය ද්‍රව්‍ය මත බදු අධිභාරය 75%කි.",
  "timestamp": "2022-06-01 9:57",
  "url": "https://sinhala.newsfirst.lk/2022/06/01/%e0%b6%a0%e0%b7%9c%e0%b6%9a%e0%b7%8a%e0%b6%bd%e0%b6%a7%e0%b7%8a-%e0%b6%87%e0%b6%b4%e0%b6%bd%e0%b7%8a-%e0%b6%af%e0%b7%9c%e0%b6%a9%e0%b6%b8%e0%b7%8a-%e0%b6%a0%e0%b7%93%e0%b7%83%e0%b7%8a-%e0%b6%87",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:27.177744"
}