{
  "source": "News First",
  "headline": "''චීනයෙන් අලුත් ණයක් ගැනීමට අවස්ථාවක් තිබෙනවා''- මහබැංකු අධිපති",
  "content": "COLOMBO (News 1st) – චීනය සමග අලුත් ණය පහසුකමක් පිළිබඳව සාකච්ඡා කරමින් සිටින බව මහබැංකුවේ අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා පවසයි. රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති සාකච්ඡාවකදී ඔහු කියා සිටියේ චීන ණය ආපසු ගෙවීමේදී ඇති පීඩනය අවම කර ගැනීමට මේ මූල්‍ය පහසුකමෙන් හැකියාව ලැබෙනු ඇති බවයි. ''අපේ ණය ඇතුළු අනෙකුත් මූලික ගෙවීම් හා ආයෝජන සම්බන්ධව චීනය සමග ඉතා හොද අවබෝධයකින් ඉන්නවා. මූලික ආපසු ගෙවීම් සම්බන්ධයෙන් අපි ඔවුන්ගෙන් උදව් ඉල්ලා තියෙන්නේ. නමුත් ඒවා අදාළ වෙන්නේ චීනයත් සමග කරන ගනුදෙනු සම්බන්ධයෙන් පමණයි. මේ මුදල් නැවත ගෙවීමේදී ඔවුන් අපිට කරන්න උත්සාහකරන උදව් ගැන අපි හොඳ අවබෝධයෙන් ඉන්නේ. ඒ නිසා අලුත් ණයක් චීනයෙන් ලබා ගැනීමට අවස්ථාව තිබෙනවා. විශේෂයෙන් චීනයට ගෙවන්න තියෙන ණය මත ඇති පීඩනය අඩුකරන්න. මේක අපි ඉදිරියට සලකා බලන්න අවශ්‍ය පැත්තක්. අපි ඒක ඉදිරියේදී ක්‍රියාත්මක කරන්න පුළුවන්. අපි අලුත් ණයක් ගන්න බලාපොරොත්තු වෙන්නේ චීනයට ගෙවන්න තියෙන ණය සම්බන්ධව වගේම අනෙකුත් අවශ්‍යතාවලටත් එක්ක. චීනයන් අපි ඉතා විශාල ප්‍රමාණයක් ආනයනය කරනවා. ඒ වගේම ඉන්දියාවත් විශාල ප්‍රමාණයක් ආනයනය කරන රටක්'' මේ අතර ඉන්දියාව සමගත් ඩොලර් බිලියනයක භාණ්ඩ ආනයන පහසුකමක් පිළිබඳ සාකච්ඡා කරමින් සිටින බව මහ බැංකු අධිපතිවරයා සඳහන් කළේ ය. ''අපි ඉන්දියාව සමගත් මේ වෙද්දි ඩොලර් බිලියනයක භාණ්ඩ ආනයන පහසුකමක් ගැන කථාකරමින් ඉන්නවා. මේ වගේ දේවල් නිසා අපේ රටවල් අතර තියෙන වෙළෙඳාම පූළුල් කරන්න පුළුවන්. ඒ වගේම ඒ රටවලට තියෙන ආපසු ගෙවීම් කරන්න දිරිමත් කරන්නත් පුළුවන්. ප්‍රශ්නය :- චීනයෙන් කොපමණ මුදලක් බලාපොරොත්තුවෙනවා ද? පිළිතුර (මහ බැංකු අධිපති) :- තවම මුදල තීරණය කරලා නැහැ.සාකච්ඡා ඒ මට්ටමට ළඟා වුණාම අපි ඒ ගැන අනාවරණය කරන්නම්. https://www.youtube.com/watch?v=rxsxo_ivbSU&t=1s",
  "timestamp": "2022-01-12 3:08",
  "url": "https://sinhala.newsfirst.lk/2022/01/12/%e0%b6%a0%e0%b7%93%e0%b6%b1%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%bd%e0%b7%94%e0%b6%ad%e0%b7%8a-%e0%b6%ab%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%9c%e0%b7%90%e0%b6%b1%e0%b7%93%e0%b6%b8",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:28.588591"
}