{
  "source": "News First",
  "headline": "ශ්‍රී ලංකාව අද සිට ණය නොගෙවන තත්ත්වයේ රටක් වෙන හැටි?",
  "content": "COLOMBO (News 1st) – ශ්‍රී ලංකාව විසින් ගෙවිය යුතු විදෙස් ණය ප්‍රමාණය කොපමණ දැයි තවමත් වාර්තා ලබා ගනිමින් සිටින බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අද පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේ ය. ''එන සතියෙ සම්පූර්ණ වාර්තාවක් සකස් කරනවා. ඇත්ත කියන්න ඕන. සමහර ඒවයෙ තොරතුරු නෑ. තොරතුරු වැරදිියි. ඔක්කොම එකතු කරලත් නෑ මට හරියටම මිල කියන්න බෑ...'' අග්‍රාමාත්‍යවරයා මෙම ප්‍රකාශය සිදු කළේ , මන්ත්‍රී හර්ෂ ද සිල්වා ගෙවීමට ඇති විදෙස් ණය සම්බන්ධයෙන් අග්‍රාමාත්‍යවරයාගෙන් කළ ප්‍රශ්න කිරීමකට පිළිතුරු ලෙසයි. හර්ෂ ද සිල්වා මන්ත්‍රීවරයා පැවසුවේ, ලබා දී තිබූ දින 30 ක සහන කාලයත් අදින් අවසන් වීම තුළ ඉතිහාසයේ පළමු වරට ශ්‍රී ලංකාව ණය ගෙවීමට නොහැකි තත්ත්වයේ රටක් බවට පත් වන බවයි. ණය ගෙවිය නොහැකි රටක් බවට පත්වුවහොත් වහාම ගෙවීමට සිදුවන මුදල කොපමණ දැයි සහ ණය ප්‍රතිව්‍යුහගත කිරීමේ කාර්ය ආරම්භ කර තිබේදැයි මන්ත්‍රීවරයා එහිදී විමසා සිටියේ ය. ''ඇත්ත වශයෙන්ම අද hard default වුණොත් කොච්චර අපිට වහාම ගෙවන්න සිද්ධ වෙනවද? ඒ ඩොලර් බිලියන 5ක් ද 10 ක් ද 20ක් ද කීයක් ද? අපි තාම Debt restructuring වැඩේ පටන් ගන්න නීතිඥවරු, මූල්‍ය උපදේශකයින් පත්කරලත් නෑ '' මෙහිදී ආණ්ඩුවේ කකුලෙන් ඇඳීමට සූදානම් නැති බවත් මෙම ප්‍රශ්නයේදී කමිටු හරහා අග්‍රාමාත්‍යවරයාට සම්පූර්ණ සහයෝගය ලබා දෙන බවත් මන්ත්‍රීවරයා පැවසී ය. හර්ෂ ද සිල්වා මන්ත්‍රීවරයාට පිළිතුරු දෙමින් අග්‍රාමාත්‍යවයා කියා සිටියේ, ගෙවීමට ඇති ණය මුදල බිලියනයක් වුවත් බිලියන 10ක් වුවත් මේ මොහොතේ ගෙවීමට මිලියනයක් හෝ නොමැති බවයි. ''බිලියන 1 ක් වුණත් බිලියන 10 ක් වුණත් ගෙවන්න එක මිලියනයක් වත් නැහැ.ඒකයි මුහුණ දෙන්න තියෙන තත්ත්වය එන සතියේ සම්පූර්ණ වාර්තාවක්ම සකස් කරනවා'' පාර්ලිමේන්තුව දැනුවත් කිරීම සඳහා 3 වන සතියේ විවාදයක් පවත්වන බවත් විදෙස් ණයවලට අදාළ සම්පූර්ණ කරුණු විපක්ෂයට ලබා දීමට කටයුතු කරන බවත් අග්‍රාමාත්‍යවරයා කියා සිටියේ ය. මේ අතර හිටපු මුදල් අමාත්‍ය අලි සබ් නැගී සිටිමින් පැවුසවේ, අගමැති පැවසූ පරිදිම මේ මොහොතේ රටට ඩොලර් මිලියනයක් හෝ සොයා ගැනීම අපහසු බවත් මෙය ජාතික ප්‍රශ්නයක් බවයි. තව ද විකල්පයක් නොමැති පසුබිමක් තුළ සියලු පාර්ශව දැනුවත් කර අප්‍රේල් 12 වැනිදා ණය නොගෙවීමට තීරණය කළ බව මන්ත්‍රීවරයා කියා සිටියේ ය. ''18 වැනිදා වෙනකොට ඩොලර් මිලියන 78ක් ගෙවන්න තිබුණා. තව ඩොලර් මිලියන 105ක් චීන බැංකුවකට ගෙවන්න තිබුණ. ඒක ගෙවන්න බැරි හින්ද කොහොමත් default කරන හින්දා රටක් විදිහට hard default එකකට යනවට වඩා හොඳයි ප්‍රකාශ කරලා default කරන එක වෙන කරන්න දෙයක් නැති නිසා.. ඒක තමයි ඇත්ත'' මේ අතර ඊයේ ලෝක බැංකුවෙන් ඩොලර් මිලියන 160 ක් ලැබුණු බව බවත් ආසියානු සංවර්ධන බැංකුවෙන් එවැනි මුදලක් ලබා දීමට තිබුණ ද පසුගිය මාසයේ ගෙවීම් සිදු කිරීමට නොහැකිවීම තුළ අදාළ මුදල ලැබීම සිරවී ඇති බවත් අග්‍රාමාත්‍යවරයා ප්‍රකාශ කළේ ය.",
  "timestamp": "2022-05-18 1:33",
  "url": "https://sinhala.newsfirst.lk/2022/05/18/%e0%b7%81%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-%e0%b6%85%e0%b6%af-%e0%b7%83%e0%b7%92%e0%b6%a7-%e0%b6%ab%e0%b6%ba-%e0%b6%b1%e0%b7%9c%e0%b6%9c%e0%b7%99",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:27.180746"
}