{
  "id": "997a51d0570e58868fac59b16d1b6b0b",
  "source": "News First",
  "headline": "විස්තීරණ ණයක් කියන්නේ මොකක් ද? එකඟ වූ පමණින් අපිට IMF ණය ලැබෙයි ද?",
  "content": "විස්තීර්ණ ණය... මොකක්ද මේ විස්තීරණ ණය? වසර 4 ක කාල සීමාවක් සඳහා ජාත්&zwj;යන්තර මූල්&zwj;ය අරමුදලෙන් අමෙරිකානු ඩොලර් බිලියන 2.9 ක විස්තීර්ණ ණය පහසුකමක් ලබාදීමට අදාළ නිලධාරී මට්ටමේ එකඟතාවකට එළැඹි බව ජාත්&zwj;යන්තර මූල්&zwj;ය අරමුදල ඊයේ (01) නිවේදනය කළේ ය. කිසියම් රටක ගෙවුම් ශේෂයේ නොකඩවා හිඟයක් ඇති වුවහොත් එම හිඟය පියවා ගැනීම සඳහා සාමාජික රටවලට ජාත්&zwj;යන්තර මූල්&zwj;ය අරමුදලෙන් ණය ලබා දෙන ක්&zwj;රම දෙකක් පවතී. සමීපස්ථ ණය පහසුකම විස්තීරණ ණය පහසුකම විස්තීරණ ණය පහසුකම යටතේ ජාත්&zwj;යන්තර මූල්&zwj;ය අරමුදල කිසියම් රටක මහ බැංකුවට ණය මුදල ලබා දෙන්නේ, එම රටේ විදේශීය සංචිත වැඩි දියුණු කර ගෙවුම් ශේෂයේ හිඟය පියවා ගැනීම සඳහායි. විස්තීරණ ණය ක්&zwj;රමයේදී ණය ලබා ගන්නා රට තම රටේ ගෙවුම් ශේෂයේ විශාල අර්බුදයක් පවතින බවත් එකී අර්බුදය විසඳා ගැනීම සඳහා යම් යම් උපක්&zwj;රම භාවිත කරන බවත් සඳහන් කරමින් රටේ මුදල් අමාත්&zwj;යවරයා සහ මහ බැංකු අධිපතිගේ ඒකාබද්ධ අත්සනින් යුතුව මූල්&zwj;ය අරමුදල වෙත ලිඛිතව ඉල්ලීමක් සිදු කළ යුතු ය. එකඟ වූ පමණින් අපිට IMF ණය ලැබෙයි ද? අද උදෑසන නැගිටිමු ශ්&zwj;රී ලංකා වැඩසටහන සමග එක්වෙමින් හිටපු මහ බැංකු නියෝජ්&zwj;ය අධිපති ඩබ්. ඒ. විජයවර්ධන මහතා විස්තීර්ණ ණය පහසුකමක් ලබාදීමට අදාළ නිලධාරී මට්ටමේ එකඟතාව සම්බන්ධයෙන් කරුණු පැහැදිලි කළේ ය. එහිදී නියෝජ්&zwj;ය අධිපතිවරයා පැවසුවේ, ශ්&zwj;රී ලංකාව තවමත් මූල්&zwj;ය අරමුදල වෙත මෙම ලිඛත ඉල්ලීම සිදු කර නොමැති බවත් ඊයේ එකඟතාව අදාළ ඉල්ලීම සිදු කිරීමට පෙර ජාත්&zwj;යන්තර මූල්&zwj;ය අරමුදලේ නිලධාරීන්, මහ බැකු නිලධාරීන් සහ මුදල් අමාත්&zwj;යාංශ නිලධාරීන් අතර ඇති වූ තාවකාලික සම්මුතියක් බවයි. ඒ අනුව විස්තීරණ ණය පහසුකම ලබා ගැනීමට අදාළව ඉදිරි පියවර රැසක් පවතින බව ද නියෝජ්&zwj;ය අධිපතිවරයා සඳහන් කළේ ය. &#39;&#39;විස්තීරණ ණය ලැබුණොත් අවුරුද්දකට පොලිය ගෙවන්න ඕන වාර්ෂිකව සීයයට තුන හමාරක් පමණ. මේක අපිට අවුරුදු 8 ත් 10 ත් අතර ආපසු ගවෙිය යුතුයි. මේක ලබා ගන්න පුළුවන් වෙන්නෙ, අවුරුදු 4ක් වගේ කාලයක් තුළ සෑම අර්ධ වාර්ෂිකවම ලබා ගන්නා ක්&zwj;රමයක් මගින් එය ලබා ගැනීම සඳහා ඒ ඒ අවස්ථාවේදී ශ්&zwj;රී ලංකා ආණ්ඩුව මූලිකව ඉදිරිපත් කළ ලේඛනය අනුව විවිධ ක්&zwj;රියාකාරකම් සිදු කර ජාත්&zwj;යන්තර මූල්&zwj;ය අරමුදල සෑහිමකට පත් කළ යුතු වේ&#39;&#39; තව ද මෙම විස්තීරණ ණය පහසුකම මහ බැංකුවට ලැබෙන ණයක් මිස රටේ ආණ්ඩුවට ලැබෙන ණයක් නොවන බව සඳහන් කළ ඔහු වැඩිදුරටත් කියා සිටියේ,අයවැය ලේඛනයට මින් කිසිදු සහනයක් හිමි නොවන බවයි. IMF අපේක්ෂා කරන මූලික අරමුණු... ජාත්&zwj;යන්තර මූල්&zwj;ය අරමුදල ඇමරිකානු ඩොලර් බිලියන 2.9 ක විස්තීර්ණ ණය පහසුකම ලබාදීමේදී අපේක්ෂා කරන මූලික අරමුණු 7 ක් ද ප්&zwj;රකාශයට පත්කර තිබේ. ලෝකයේ අඩුම ආදායම් මට්ටමක පවතින රටවල් අතරින් එකක් බවට පත්ව ඇති ශ්&zwj;රී ලංකාවේ මූල්&zwj;ය ආදායම ඉහළ නැංවීම ඒ අතර ප්&zwj;රමුඛ කරුණකි. ඒ යටතේ ප්&zwj;රධාන බදු ප්&zwj;රතිසංස්කරණ ක්&zwj;රියාත්මක කිරීම.පුද්ගලික ආදායම් බද්ද වඩාත් ප්&zwj;රගතිශීලී කිරීම. ආයතනික ආදායම් බදු සහ වැට් බදු සඳහා බදු පදනම පුළුල් කිරීම ද ඔවුහු අපේක්ෂා කරති. 2025 වන විට දළ දේශීය නිෂ්පාදිතයෙන් 2.3% ක ප්&zwj;රාථමික අතිරික්තයක් කරා ළඟාවීම ජාත්&zwj;යන්තර මූල්&zwj;ය අරමුදල අපේක්ෂාවයි. රජය සතු ව්&zwj;යපාරවල මූල්&zwj;ය අවදානම් අවම කිරීම සඳහා ඉන්ධන සහ විදුලියට පිරිවැය පියවාගැනීම පදනම් කරගත් මිල ගණන් හඳුන්වා දීම ජාත්&zwj;යන්තර මූල්&zwj;ය අරමුදල අපේක්ෂා කරන තවත් ප්&zwj;රධාන කරුණකි. ඔවුන් පවසන්නේ දැනටමත් ප්&zwj;රකාශයට පත් කර ඇති ආදායම් වැඩිකර ගැනීමේ පියවර සහ බලශක්ති සඳහා හඳුන්වාදී ඇති මිල ප්&zwj;රතිසංස්කරණ අගය කරන බවයි. වියදම් ඉහළ යාම නිසා දුප්පතුන් සහ අවදානමට ලක්වූවන් මත ඇතිවී තිබෙන වත්මන් අර්බුදයේ බලපෑම අවම කිරීම සහ සමාජ ආරක්ෂණ ජාල වැඩසටහන් සකස් කිරීමත් ඒවා වැඩිදියුණු කිරීමත් ජාත්&zwj;යන්තර මූල්&zwj;ය අරමුදල ලබාදෙන මූල්&zwj;ය පහසුකම්වල තවත් අරමුණකි. දත්ත මත පදනම්වූ මූල්&zwj;ය ප්&zwj;රතිපත්ති ක්&zwj;රියාමාර්ග මගින් මිල ස්ථාවරත්වය නැවත ඇතිකිරීම සහ නම්&zwj;යශීලී උද්ධමනයක් ඉලක්ක කරගත් පාලන තන්ත්&zwj;රයක් ඇති කිරීම සඳහා මහ බැංකුවේ මූල්&zwj;ය ස්වාධිපත්&zwj;යය ශක්තිමත් කිරීමට නව මහ බැංකු පනතක් ඉදිරිපත් කළ යුතු බව ද ඔවුහු පවසති. ජාත්&zwj;යන්තර මූල්&zwj;ය අරමුදල අපේක්ෂා කරන්නේ මෙම වැඩ සටහන මගින් පරිපූර්ණ ප්&zwj;රතිපත්ති රාමුවක් තුළින් විදේශ විනිමය නම්&zwj;යශීලීවීමට ඉඩ ලබාදී ඒ හරහා විදේශ සංචිත ඉහළ නැංවීමයි. බැංකු පනත සංශෝධනය කර මූල්&zwj;ය ක්ෂේත්&zwj;රයේ ආරක්ෂක ජාලය පුළුල් කර සාර්ථක හා යහපත් බැංකු පද්ධතියක් ඇතිකිරීම තුළින් මූල්&zwj;ය ස්ථාවරත්වය ඇති කළ යුතු බව ද පෙන්වා දී තිබේ. ජාත්&zwj;යන්තර මූල්&zwj;ය අරමුදලේ තාක්ෂණික සහයෝගය ලබාගෙන ශක්තිමත් දූෂණ විරෝධී නීති රාමුවක් සකස්කර ඒ හරහා මූල්&zwj;ය විනිවිදභාව සහ මූල්&zwj;ය කලමනාකරණය වැඩි දියුණු කිරීමත් දූෂණය ඇතිවිය හැකි ස්ථාන අවම කිරීමත් ඔවුන්ගේ ප්&zwj;රධාන ඉලක්කයකි.",
  "timestamp": "2022-09-02 12:52",
  "url": "https://sinhala.newsfirst.lk/2022/09/02/%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%93%e0%b6%bb%e0%b6%ab-%e0%b6%ab%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1"
}