{
  "source": "News First",
  "headline": "LankaPay කාඩ්පත් මගින් වෙළෙඳ ආයතන සඳහා ප්‍රථිලාභ රැසක්",
  "content": "ශ්‍රී ලංකාවේ ජාතික ගෙවීම ජාලයේ මෙහෙයුම්කරු වන LankaClear ආයතනය, කාඩ්පත් ගෙවීම් ක්ෂේත්‍රය වෙත හඳුන්වා දී ඇති LankaPay කාඩ්පත් මගින් ගෙවීම් කටයුතු පිළිගන්නා වෙළෙඳුන්ගෙන් අය කරන වෙළෙඳ කොමිස් (MDR) මුදල 1% ක් දක්වා පහත හෙළීමට කටයුතු කර ඇත. එහි දී අදාළ ව්‍යාපාරයේ ස්වභාවය හෝ එහි ව්‍යාපාරික පරිමාව නොතකමින්, සියලුම වෙළෙඳුන්ට මෙම වරප්‍රසාදය ලබා දීම විශේෂිත ය. වර්තමානයේ මෙරට පවතින කාඩ්පත් ගෙවීම්වලදී අය කෙරෙන වෙළෙඳ කොමිස් මුදල 3% සිට 3.5% දක්වා අගයක් ගන්නා අතර, ඇතැම් අවස්ථාවල දී එය 7% ක් තරම් ඉහළ අගයක් ගනී. එම නිසා ම බොහෝ සුළු පරිමාණ වෙළෙඳුන් කාඩ්පත් මගින් සිදු කරන ගෙවීම් නොපිළිගන්නා බවත්, ඇතැමුන් අදාළ වෙළඳ කොමිස් මුදල ගනුදෙනුකරුවන්ගෙන් අය කරගන්නා බවත් සුලභව දකින්නට ලැබේ. දශක ගනනාවක් තිස්සේ මෙරට විකල්ප ගෙවීම් ක්‍රමවේදයක් ලෙස පැවතුණු කාඩ්පත් ගෙවීම් ප්‍රචලිත වීමට ප්‍රධාන බාධාවක් ලෙස මෙම තත්ත්වය දැක්විය හැකි ය. මෙම ව්‍යාපෘතියේ LankaPay කාඩ්පත් දැනටමත් නිකුත් කරන අතර, නොබෝ දිනක දී දිවයින පුරා ඕනෑම අලෙවි සැලක මෙම කාඩ්පත භාවිත කිරීමේ හැකියාව ඇති කිරීම LankaClear ආයතනය අපේක්ෂා කරයි. මේ වන විට ලංකා බැංකුව මහජන බැංකුව, කොමර්ෂල් බැංකුව, සෙලාන් බැංකුව සහ කාගිල්ස් බැංකුව මගින් මෙම සේවාව ලබා දෙන අතර එම බැංකු හරහා මේ වන විට LankaPay කාඩ්පත් පිළිගැනීමේ හැකියාව ලබා දී ඇති වෙළෙඳුන් සංඛ්‍යාව 25,000 කට ආසන්න වේ. ඊට අමතරව එම බැංකු හා සම්බන්ධ වෙළෙඳුන්ට අමතර වියදමකින් තොරව LankaPay වෙළෙඳ ජාලය හා සම්බන්ධ විය හැකි අතර, අනෙකුත් වෙළෙඳුන්ට ද ඉහත සඳහන් ඕනෑම බැංකුවක් හරහා මෙම ජාලයට සම්බන්ධ විය හැකිය. එමෙන් ම නුදුරේ දී මෙම සේවාව සමග තවත් බැංකු කිහිපයක් එක් විමට නියමිත බව ද පැවසිය යුතු ම කරුණකි. LankaPay කාඩ්පත් ගනුදෙනුකරුවන් වෙළෙඳුන්, බැංකු මෙන්ම ජාතික ආර්ථිකය තුළ දීර්ඝ කාලීනව දක්නට ලැබුණු ඇතැම් අවශ්‍යතා සපුරාලීම වෙනුවෙන් ශ්‍රී ලංකා මහ බැංකුවේ අනුමැතිය ද සහිතව හඳුන්වා දී ඇති ජාතික කාඩ්පත් යෝජනා ක්‍රමයකි. නවීන තාක්ෂණයෙන් සමන්විත LankaPay කාඩ්පත්, ලොව ප්‍රමුඛතම ගෙවීම් කාඩ්පත් සහ ජාල ක්‍රියාකරුවන් 6 දෙනා අතරින් එකක් වන 1CB ආයතනය සමග අත්වැල් බැඳගනිමින් හඳුන්වා දී ඇත. LankaPay වෙළෙඳ ජාලයට සම්බන්ධ වීමෙන් වෙළෙඳුන්ට දේශීයව නිකුත් කෙරෙන LankaPay කාඩ්පත් හරහා සිදු කෙරෙන ගෙවීම් ලබා ගැනීමට හැකිවීමට අමතරව, මේ වන විට ලොව පුරා නිකුත් කර ඇති, මිලියන 140 කට අධික ICB විදේශීය කාඩ්පත් හරහා කරනු ලබන ගෙවීම් ලබාගැනීමට හැකි වීම ද විශේෂිතය එමෙන් ම 1 CF විදේශීය කාඩ්පත් හරහා සිදුකරන ගෙවීම් සහ සාමාන්‍ය වෙළෙඳ කොමිස් අනුපාත අදාළ වේ. මෙම ජාතික සේවාව වෙළෙඳුන්ට, පාරිභෝගිකයින්ට මෙන්ම ජාතික ආර්ථිකයට ද සුවිශේෂි ප්‍රතිලාභ ලබා දෙන බව පැවසිය හැකි ය. විවිධ ජාත්‍යන්තර කාඩ්පත් ගෙවීම් ජාල හරහා මේ වන විට රට තුළ සිදුවන ගනු දෙනු මගින් වාර්ෂිකව රුපියල් බිලියන 10 ඉක්මවන විදේශ විනිමයක් රටින් පිටට ඇදී යයි. නමුත් LankaPay කාඩ්පත් මඟින් දේශීයව සිදුවන සියලු ම ගනුදෙනු LankaPay ජාලය හරහා දේශීයව සිදු කරෙන නිසා කිසිඳු විදේශ විනිමය පිටතට ගලා යාමක් සිදු නොවේ. එමනිසා LankaPay කාඩ්පත් මගින් විශාල විදේශ විනිමය ප්‍රමාණයක් රට තුළ ම ඉතිරි කර ගැනීමේ හැකියාව ලැබෙන බව ද සඳහන් කළ යුතු ම කරුණකි. LankaPay කාඩ්පත්, ශ්‍රී ලංකාව තුළ කාඩ්පත් ගෙවීම් ක්‍රමවේදය ප්‍රචලිත කිරීමට උපකාරී වනු ඇති බව විශ්වාස කරන LankaClear ආයතනය, ඒ හරහා සමාජ ආර්ථික ගැටලු රාශියකට විසඳුම් ලබාගන හැකි නිසාම මෙරට බැංකු පද්ධතිය ම එම සේවාව වෙත ආකර්ෂණය කර ගැනීමට හැකි වනු ඇති බව විශ්වාස කරයි. LankaClear ආයතනය ගෙවීම් කාඩ්පත් ක ක්ෂේත්‍රයේ දත්ත ආරක්ෂාව සඳහා ඉහළම ජාත්‍යන්තර ප්‍රමිතියට අනුකූල වීම නිසා PC-DSS ver 3.2 සහතිකය ලබා ගැනීමට සමත් වූ මෙරට ප්‍රථම ආයතනය බවට පත් විය. ගම රට ජාතික ගෙවීම් ජාලයේ ක්‍රියාකරු ලෙස ශ්‍රී ලංකා මහ බැංකුවේ ඍජු අධීක්ෂණය යටතේ ක්‍රියාත්මක වන LankaClear ආයතනය, රටේ සෑම පුරවැසියෙකුටම දැරිය හැකි, ආරකෂිත මෙන් ම පහසු ගෙවීමේ විකල්පයක් සමඟින් ඉතා සුවිශේෂී මූල්‍ය සේවාවන් රැසක් ජාතික ආර්ථිකය වෙත හඳුන්වා දීමට කටයුතු කර ඇත. දශක 2ක් පුරා සිය ගමන් මඟ තුළ නව සේවාවන් රැසක් මෙරට මුල්‍ය ක්ෂේත්‍රය වෙත හඳුන්වා දෙමින් LankaClear ආයතනය පුරෝගාමී මෙහෙවරක් ඉටු කර ඇත.",
  "timestamp": "2022-03-15 4:07",
  "url": "https://sinhala.newsfirst.lk/2022/03/15/lankapay-%e0%b6%9a%e0%b7%8f%e0%b6%a9%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b6%b8%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%99%e0%b7%85%e0%b7%99%e0%b6%b3-%e0%b6%86%e0%b6%ba%e0%b6%ad",
  "category": "business",
  "category_id": 85,
  "saved_at": "2025-06-24T22:51:27.205206"
}