{
  "id": "2ba48a923ae1a06b2b7361e00e387b09",
  "source": "News First",
  "headline": "පා වෙමින් ඩොලරයේ මිල තීරණය වෙයි.... ඩොලරයක විකුණුම් මිල 260 දක්වා ඉහළට",
  "content": "COLOMBO (News 1st) – මහ බැංකුව හඳුන්වා දුන් වඩාත් නම්‍යශීලී විනිමය අනුපාත ප්‍රතිපත්තිය අනුව අද වෙළෙඳපොළ ගනුදෙනුවලදී අමෙරිකානු ඩොලරය නම්‍යශීලී ලෙස ගනුදෙනු වෙමින් තිබේ. ඒ ඩොලරයේ විකුණුම් මිල රුපියල් 260ක් ලෙස සටහන් කරමිනි. ඒ අනුව මේවන විට ඩොලරයක මිල සම්පූර්ණයෙන්ම පාහේ පා වෙමින් මිල තීරණය වෙමින් තිබේ. ලංකා බැංකුවේ අද ඩොලරයක ගැනුම් මිල රුපියල් 225.50 ක් ලෙස දැක්වුණු අතර විකුණුම් මිල 230ක් ලෙස දැක්විය. කොමර්ෂල් බැංකුවේ ඩොලරයක ගැනුම් මිල රුපියල් 248.34ක් ලෙස දැක්වුණු අතර විකුණුම් මිල රුපියල් 260කි. හැටන් නැෂනල් බැංකුවේ ඩොලරයක ගැනුම් මිල රුපියල් 250ක් වු අතර විකුණුම් මිල රුපියල් 260ක් ලෙස දැක්විය. සම්පත් බැංකුවේ ඩොලරයක ගැණුම් මිල 248.63 ක් ලෙස දැක්වුණු අතර විකුණුම් මිල රුපියල් 260 කි. මහජන බැංකුවේ ඩොලර් එකක ගැනුම් මිල රුපියල් 248.29ක් වූ අතර විකුණුම් මිල රුපියල් 259.99ක් ලෙස දැක්විය. මේ අතර විදෙස් ශ්‍රමිකයින් මෙරටට එවන ඩොලරයක් වෙනුවෙන් විශේෂ දිරි දීමනාවක් ලබා දීමට මුදල් අමාත්‍යංශය සැලසුම් කර තිබේ. මුදල් අමාත්‍යංශය නිවේදනය කළේ, ඒ අනුව විදෙස්ගත ශ්‍රමිකයන් මෙරටට එවන ඩොලරයක් සඳහා රුපියල් 20 ක දිරි දීමනාවක් ලබා දීමට කටයුතු කරන බවයි. මෙමගින් විදේශ ශ්‍රමිකයන්ට තම ප්‍රේෂණ සඳහා සුරක්ෂිතතාවට අමතරව ඉහළ ප්‍රතිලාභයක් ද ලබා ගැනීමෙ අවස්ථාව උදාවන බව මුදල් අමාත්‍යංශය පවසයි. විදේශ ශ්‍රමිකයින් දිරි ගැන්වීමේ අරමුණින් මෙම තීරණය ගත් බව මුදල් අමාත්‍යාංශය නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන් ය. මේ අතර විදේශීය ප්‍රේෂණ සඳහා රුපියල් 38ක දිරි දීමනාවක් ගෙවීමට කැබිනට් අනුමැතිය ලැබුණු බව පසුගිය අඟහරුවාදා පැවති කැබිනට් ප්‍රවෘත්ති සාකච්ඡාවේදී අනාවරණය කෙරිණ. නමුත් මහබැංකු අධිපතිවරයා පෙරේදා බලපත්‍රලාභි බැංකු ප්‍රධානීන්ට යැවු ලිපියක සඳහන් වුයේ විදේශගත ශ්‍රමිකයින්ගේ ප්‍රේෂණවලට ගෙවන දිරි දීමනාව පිළිබඳ රජය ඉදිරියේදී තීරණයක් ගනු ඇති බවයි.",
  "timestamp": "2022-03-10 1:38",
  "url": "https://sinhala.newsfirst.lk/2022/03/10/%e0%b6%b4%e0%b7%8f-%e0%b7%80%e0%b7%99%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%a9%e0%b7%9c%e0%b6%bd%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%b8%e0%b7%92%e0%b6%bd-%e0%b6%ad%e0%b7%93%e0%b6%bb%e0%b6%ab"
}