{
  "id": "e799624193332c8b7e4508e95c6c986f",
  "source": "News First",
  "headline": "ලංකාවෙන් රිලවු ඉල්ලූ චීන සමාගමට සත්ත්වෝද්‍යාන තිබේ දැයි සොයා බලනවා - කෘෂිකර්ම ලේකම්",
  "content": "COLOMBO (News 1st) - මෙරටින් රිලවුන් ලක්ෂයක් ඉල්ලා සිටි චීන සමාගම සතුව සත්ත්වෝද්&zwj;යාන තිබේ ද යන්න සම්බන්ධයෙන් චීන රාජය හරහා නීත්&zwj;යනුකූලව කරුණු තහවුරු කර ගැනීමට කටයුතු කරමින් සිටින බව කෘෂිකර්ම අමාත්&zwj;යාංශය පවසයි. අමාත්&zwj;යාංශ ලේකම් ගුණදාස සමරසිංහ මහතා රජයේ ප්&zwj;රවෘත්ති දෙපාර්තමේන්තුව හා සම්මුඛ සාකච්ඡාවකට එක්වෙමින් පැවසුවේ, මෙම ඉල්ලීම චීන රජයෙන් ඉදිරිපත් නොවූවක් බවත් සත්ත්වෝද්&zwj;යාන සම්බන්ධ චීන සමාගමක් විසින් අභිජනනය හා ප්&zwj;රදර්ශනය සඳහා රිලවුන් රැගෙන යාම සඳහා ලිඛිතව මෙම ඉල්ලීම සිදු කර ඇති බවත් ය. මේ කියන ආයතනය සතුව සත්ත්වෝද්&zwj;යාන තියෙනව ද? &#39;&#39;අපි දැනට මේ ගැන හොයා&zwnj; ගෙන යනවා. තවම ඉල්ලීම ඉදිරිපත් වුණා පමණයි. අපි දැනට චීන තානාපති කාර්යාලයත් දැනුවත් කරමින් මේ සම්බන්ධව කටයුතු කරගෙන යනවා. මේ කියන ආයතනයට එවැනි දෙයක් තියෙනවා ද කියන කරුණ සම්බන්ධයෙන් චීන රජය හරහා නීත්&zwj;යනුකූලව තහවුරු කරගැනීම සඳහා කටයුතු කරගෙන යනවා &#39;&#39; මෙරට මිලියන 2කට ආසන්න රිලා ගහණයක් සිටින බව පෙන්වා දුන් ලේකම්වරයා කියා සිටියේ, ලක්ෂයකට ආසන්න රිලවුන් සංඛ්&zwj;යාවක් රැගෙන යාම සඳහා අදාළ සමාගම අවස්ථා කිහිපයකදී ඉල්ලීම කළ බවයි. තවද රිලවුන් පිළිබඳ මෙම කතාබහ තවමත් මූලික මට්ටමේ සාකච්ඡාවක් පමණක් බව ප්&zwj;රකාශ කළ ලේකම්වරයා අවධාරණය කර සිටියේ, මේ හා සම්බන්ධ ආයතන හා සම්බන්ධ කර ගනිමින් මෙම ගමන යායුතුව ඇති බවත් නීතිමය රාමුව පිළිබඳ සොයා බලා නෛතිකමය බාධාවක් නොවන්නේ නම් පමණක් මේ පිළිබඳව අවධානය යොමු කරනු ඇති බවයි. මෙම සමාගම රිලවුන් ඉල්ලා ඇත්තේ, අභිජනන හා ප්&zwj;රදර්ශන කටයුතු සඳහා පමණක් බව ත් සත්ත්ව හිංසාවකට හෝ ආහාර සඳහා නොවන බවත් කෘෂිකර්ම ලේකම්වරයා සඳහන් කළේ ය. මේ අතර මේ සම්බන්ධයෙන් ට්විටර් පිණිවුඩයක් නිකුත් කරමින් ශ්&zwj;රී ලංකාවේ චීන තානාපති කාර්යාලය ඊයේ අවධාරණය කළේ, ශ්&zwj;රී ලංකාවෙන් රිලවුන් ලක්ෂයක් ගෙන්වීම පිළිබඳව කිසිදු පාර්ශ්වයකින් ඉල්ලීමක් ලැබී නොමැති බවයි. එවැනි ඉල්ලීමක් පිළිබඳව තම ආයතනය කිසිදු ආකාරයකින් දැනුවත් නොමැති බව චීනයේ වන සතුන් හා ශාක ආනයන අපනයන කටයුතු අධීක්ෂණය කරන රජයේ ප්&zwj;රධාන දෙපාර්තුමේන්තුව වන චීන ජාතික වන විද්&zwj;යා හා තණ බිම් පරිපාලනය, දැනුම්දී ඇතැයි තානාපති කාර්යාලය සිය ට්විටර් පණිවිඩයේ සඳහන් කර තිබේ. චීන තානාපති කාර්යාලය අවධාරණය කරන්නේ, වඳ වීමේ තර්ජනයට ලක්ව ඇති වන සත්ත්ව හා වෘක්ෂලතා විශේෂවල ජාත්&zwj;යන්තර වෙළඳාම පිළිබඳ සම්මුතියේ පාර්ශවයක් ලෙස චීනය මේ වන විට සංශෝධන කිහිපයක් ද සමගින් වනජීවී ආරක්ෂණ නීතිය සම්මත කළ රටක් බවයි. චීන රජය සෑම විටම වන ජීවී ආරක්ෂාව සඳහා විශේෂ ආරක්ෂාවක් ලබා දෙන අතර ජාත්&zwj;යන්තර වගකීම් සක්&zwj;රියව ඉටු කරන බව ද තානාපති කාර්යාලය පැවසී ය.",
  "timestamp": "2023-04-20 3:48",
  "url": "https://sinhala.newsfirst.lk/2023/04/20/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b7%92%e0%b6%bd%e0%b7%80%e0%b7%94-%e0%b6%89%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%96"
}