{
  "id": "fd86060ffb1f8ecc0089290519b226a6",
  "source": "News First",
  "headline": "ක්‍රිප්ටෝ මුදල් (Cryptocurrency) භාවිතය සහ ආයෝජනය කිරීමේ අවදානම ගැන මහබැංකුව මහජනතාවට නිවේදනයක්",
  "content": "COLOMBO (News 1st) &ndash; අන්තර්ජාලය, වෙනත් මාධ්&zwj;ය හෝ සෘජුව විවිධ පුද්ගලයින් ඉදිරිපත් කරනු ලබන කිසිදු ආකාරයක ක්&zwj;රිප්ටෝ මුදල් යෝජනා ක්&zwj;රමයක ආයෝජනය නොකරන ලෙස ශ්&zwj;රී ලංකා මහ බැංකුව මහජනතාවට දැනුම් දෙයි. ශ්&zwj;රී ලංකා මහ බැංකුව නිවේදනයක් නිකුත් කරමින් පවසන්නේ, ක්&zwj;රිප්ටෝ මුදල් සම්බන්ධ යෝජනා ක්&zwj;රම ක්&zwj;රියාත්මක කිරීම සඳහා කිසිදු පුද්ගලයෙකුට හෝ ආයතනයකට කිසිදු බලපත්&zwj;රයක් හෝ අවසරයක් ලබා දී නොමැති බවයි. තවද එහි ස﻿ඳහන් වන්නේ, ක්&zwj;රිප්ටෝ මුදල් සම්බන්ධ මූලික කාසි නිකුතුවකට (Initial Coin Offering) හෝ එහි කිසිදු ප්&zwj;රභේදයකට, ක්&zwj;රිප්ටෝ මුදල් ජනනය කිරීමේ කාර්යයකට (Cryptocurrency Mining Operations), ක්&zwj;රිප්ටෝ මුදල් හුවමාරුවකට (Cryptocurrency Exchange), ක්&zwj;රිප්ටෝ මුදල් සම්බන්ධ තැන්පතු භාරගැනීම හෝ භාරකාර සේවා සැපයීමට හෝ ක්&zwj;රිප්ටෝ මුදල් ආයෝජන උපදේශන සේවාවන් සඳහා ශ්&zwj;රී ලංකා මහ බැංකුව විසින් කිසිදු අනුමැතියක් ලබාදී නොමැති බවයි. තවද, 2017 අංක 12 දරන විදේශ විනිමය පනත යටතේ නිකුත් කරන ලද 2021 අංක 03 දරන නියෝගය ප්&zwj;රකාරව ක්&zwj;රිප්ටෝ මුදල් ගනුදෙනු හා සම්බන්ධ ගෙවීම් සඳහා හර කාඩ්පත් (Debit Cards) සහ ණය කාඩ්පත් (Credit Cards) වැනි විද්&zwj;යුත් මුදල් හුවමාරු කිරීමේ කාඩ්පත් (Electronic Fund Transfer Cards) භාවිත කිරීමට ද අවසර නොමැති බව ද එහි සඳහන් ය. ක්&zwj;රිප්ටෝ මුදල් යනු රටක පිළිගත් මූල්&zwj;ය අධිකාරියක මැදිහත්වීමකින් තොරව පුද්ගලික වශයෙන් ජනනය කරනු ලබන අතථ්&zwj;ය මුදල් වර්ගයක් බවත් ක්&zwj;රිප්ටෝ මුදල් ලාභදායි ආයෝජන ක්&zwj;රමයක් ලෙස විවිධ පුද්ගලයින් සහ ව්&zwj;යාපාර විසින් පුළුල් ලෙස ප්&zwj;රවර්ධනය කරනු ලබන බවත් නිරීක්ෂණය වී ඇති බව මහ බැංකුව නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන් ය. එසේම, ක්&zwj;රිප්ටෝ මුදල් ශ්&zwj;රී ලංකාව තුළ පිළිගත් වත්කම් ප්&zwj;රභේදයක් නොවන අතර එය නියාමනය නොවන ආයෝජන උපකරණයක් බවට මහජනතාවට නැවතත් අවධාරණය කරන මහබැංකුව පවසන්නේ, ක්&zwj;රිප්ටෝ මුදල් ශ්&zwj;රී ලංකාව තුළ වලංගු මුදල් (Legal Tender) ලෙස නොසලකන අතර ඒවායේ භාවිතය සම්බන්ධයෙන් මෙරට තුළ නියාමන ආරක්ෂණයක් නොමැති බවයි. ශ්&zwj;රී ලංකා මහ බැංකුව නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන් වන්නේ, එසේ සිදුකරනු ලැබූ ආයෝජනවලින් මහජනතාවට විශාල ලෙස මූල්&zwj;ය පාඩු සිදු වී ඇති බවත්, ඇතැම් අවස්ථාවලදී ක්&zwj;රිප්ටෝ යෝජනා ක්&zwj;රම ලෙස ක්&zwj;රියාත්මක කරනු ලැබූ මූල්&zwj;ය වංචාවන්වලට හසු වී ඇති බවත් මෑතකාලීනව ලැබුණු පැමිණිලිවලින් පෙනී යන බවයි. ක්&zwj;රිප්ටෝ මුදල්වල ආයෝජනය කිරීම මගින් අධික ප්&zwj;රතිලාභ ලබාදීමේ පොරොන්දුව ඇතිව පුද්ගලයන්ගෙන් වංචනික ලෙස මුදල් ලබා ගැනීම මෙන්ම වංචනික ක්&zwj;රිප්ටෝ ව්&zwj;යාපෘති සඳහා ආයෝජනය කිරීම වෙනුවෙන් පුද්ගලයින් රැවටීම ද මෙම වංචාවලට ඇතුළත් වේ. මෙම වංචාවන් පිළිගත් නියාමන සහ නෛතික ආරක්ෂණ යාන්ත්&zwj;රණයන් මග හරින අතර, එහි ප්&zwj;රතිඵලයක් ලෙස මහජනතාවට සිය මහන්සියෙන් උපයාගත් වටිනා ධනය අහිමි වී ඇති බවත් මහ බැංකුව පවසයි. ක්&zwj;රිප්ටෝ මුදල් හා සම්බන්ධව පවතින විවිධ ආකාරයේ අවදානම් සහ එමගින් මහජනතාව හට ඇතිවන මූල්&zwj;යමය අලාභ ඇතුළු අනෙකුත් අපහසුතාවයන් සැලකිල්ලට ගනිමින්, ක්&zwj;රිප්ටෝ මුදල්වල ආයෝජනය කිරීම ප්&zwj;රවර්ධනය කරන සහ එසේ ප්&zwj;රවර්ධනයට සහය දෙන පාර්ශ්වයන් වෙත එවැනි කටයුතුවලින් වළකින ලෙස ද ශ්&zwj;රී ලංකා මහ බැංකුව දැඩිව අවධාරණය කර සිටී.",
  "timestamp": "2023-03-31 10:50",
  "url": "https://sinhala.newsfirst.lk/2023/03/31/%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%b4%e0%b7%8a%e0%b6%a7%e0%b7%9d-%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a-cryp"
}