{
  "id": "eeba173a0ccdc1d08e301a999454adfb",
  "source": "News First",
  "headline": "ජනපති සමාව අනීතිකව භාවිත කර රැඳවියන් නිදහස් කරලා - පොලීසිය",
  "content": "COLOMBO (News 1st) - ජනධිපති පොදු සමාව අනීතිකව භාවිතා කර යම් සිරකරුවන් සංඛ්‍යාවක් පසුගිය වෙසක් දින නිදහස් කර ඇති බවට විමර්ශන තුළින් හෙළිදරව් වෙමින් ඇතැයි පොලිසිය පවසයි.පොලීසිය පැවසුවේ, සිද්ධිය සම්බන්ධයෙන් දීර්ඝ විමර්ශනයක් ආරම්භ කර ඇති බවයි.මොකක්ද මේ පොදු සමාව? කොහොමද මේ පොදු සමාව දෙන්නේ?ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 34 /1 වගන්තියට අනුව සිරකරුවන්ට පොදු සමාවක් ලබා දීමට ජනාධිපතිවරයාට බලය හිමි වෙයි.ඒ අනුව බන්ධනාගාර අධිකාරීවරුන් විසින් තෝරාගන්නා නාම ලේඛනයක් අධිකරණ අමාත්‍යංශය වෙත යොමු කරන අතර එම ලේඛනය අධිකරණ අමාත්‍යංශය විසින් පරීක්ෂා කර බලා ජනාධිපති ලේකම් කාර්යාලය වෙත යොමු කරයි.ඒ අනුව ජනාධිපතිවරයාගේ අනුමැතිය මත සිරකරුවන්ට පොදු සමාව ලබාදීම සාමාන්‍ය ක්‍රියාපටිපාටියයි.ප්‍රශ්නගත සිදුවීමට පාදකවූ පසුගිය මස 06 වැනිදා ජනාධිපතිවරයා වෙත යොමු කළ පොදු සමාව ලබා දිය යුතු සිරකරුවන්ගේ ලේඛනයට, 388 දෙනෙකුගේ නම් ඇතුළත් විය.මොකක්ද මේ රැඳවියා නිදහස් කිරීමේ සිදුවීමේ පසුබිම?මෙවර වෙසක් පොහොය නිමිත්තෙන් ජනාධිපති සමාව යටතේ යැයි පවසමින් ,මෙලෙස නිදහස් කර තිබුණේ අනුරාධපුර බන්ධනාගාරයේ රඳවා සිටි ඩබ්ලිව් එච් අතුල තිලකරත්න නමැත්තෙකි.අදාළ රැඳවියා මූල්‍ය වංචාවක් සම්බන්ධයෙන් අධීකරණයෙන් දඪුවම් නියමකර සිටි අයෙකි.ඒ රුපියල් ලක්ෂ හතලිහක් (රු. 4,000,000) වංචා කර සාවද්‍ය ලෙස පරිහරණය කිරීමේ චෝදනාවකටයි.අනුරාධපුර මහාධිකරණය මගින් වරදකරු කර සිර දඬුවම් නියම කර සිටි මෙම විත්තිකරුට එරෙහිව පැවති නඩුව පසුගිය මැයි මස 2 වන දා අනුරාධපුර මහාධිකරණය හමුවේ කැඳවූවේය.විත්තිකරුට ඔහුට එරෙහිව තිබූ මූල්‍ය වංචා චෝදනාවට වරදකරු බවට උතුරු මැද පළාත් බද මහාධිකරණ විනිසුරු ලක්මාලි හේවාවසම් මෙනවිය තීන්දු කළා ය.ඒ අනුව, මුදලින් රුපියල් 20,000ක දඩ මුදලක් ගෙවන ලෙස විත්තිකරුට නියෝග කළ මහාධිකරණ විනිසුරුවරිය එම දඩ මුදල නොගෙවන්නේ නම් විත්තිකරුට මාස 6ක බරපතළ වැඩ සහිත සිර දඬුවමක් නියම කළා ය.ඊට අමතරව විත්තිකරුට වසර දෙකක බරපතල වැඩ සහිත සිර දඬුවමක් නියම කළ මහාධිකරණය නියෝග කළේ එම සිර දඬුවම වසර පහකට අත්හිටුවීමටයි.තව ද විත්තිකරු විසින් වින්දිත පාර්ශවය හෙවත් පැමිණිල්ලේ පළමු සාක්ෂිකරුට මුදලින් රුපියල් ලක්ෂ විස්සක (20) වන්දි මුදලක් ගෙවන ලෙසට එකී දඩ මුදල නොගෙවන්නේ නම් විත්තිකරුට මාස හයක බරපතළ වැඩ සහිත සිර දඬුවමක්ද නියම කෙරුණි.එසේ නියම කළ දඩ මුදල් සහ වන්දි මුදල් ගෙවීම සඳහා එම නඩුව ජූනි 04 වන දා යළි කැඳවීමට ද එදින නියෝග කළා ය.මේ අතර ජුනි 04 වැනිදා ලිඛිත වාර්තාවක් ඉදිරිපත් කරමින් අනුරාධපුර බන්ධනාගාරයේ නිලධාරීන් මහාධිකරණයට දැනුම් දුන්නේ, අදාළ විත්තිකරු පසුගිය මැයි මස 12 වැනිදා යෙදී තිබූ වෙසක් පෝය දිනයේ ජනාධිපති සමාව යටතේ මෙම නඩුවෙන් නිදහස් කර මුදා හැර ඇති බව යි.බන්ධනාගාර නිලධාරීන්ගේ මෙම කරුණු දැක්වීම් සැලකිල්ලට ගත් උතුරු මැද පළාත් බද මහාධිකරණය නියෝග කළේ, විත්තිකරු ඔහුට එරෙහිව පැවති නඩුවෙන් නිදහස් කර මුදා හරින ලෙස යි.අදාළ විත්තිකරුට එරෙහිව මේවනවිටත් රුපියල් පනස් පන්කෝටි අසූ දෙලක්ෂයක මුදල් වංචාවලට අදාළව අධිකරණය හමුවේ නඩු 31ක් වෙන්වෙන්ව විභාගවෙමින් පවතියි.",
  "timestamp": "2025-06-08 10:09",
  "url": "https://sinhala.newsfirst.lk/2025/06/08/%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b7%80-%e0%b6%85%e0%b6%b1%e0%b7%93%e0%b6%ad%e0%b7%92%e0%b6%9a%e0%b7%80-%e0%b6%b7"
}