{
  "id": "17d46f033f11a9922ea7118b694a2b6f",
  "source": "News First",
  "headline": "ශ්‍රී ලංකාව සහ අමෙරිකා එක්සත් ජනපදය අතර ඩිජිටල් සහයෝගීතාව ශක්තිමත් කෙරේ.",
  "content": "COLOMBO(News 1st) -සිංගප්පූරුවේ පැවති 2025 ආසියානු තාක්ෂණ සමුළුවට සමගාමීව, සිංගප්පූරුවේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය විසින් වැදගත් ද්විපාර්ශ්වික හමුවක් සංවිධානය කරන ලදී.මෙම හමුව සඳහා මෙරට ගරු ඩිජිටල් ආර්ථික නියෝජ්‍ය අමාත්‍ය එරංග වීරරත්න සහ එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ ජාත්‍යන්තර සන්නිවේදන සහ තොරතුරු ප්‍රතිපත්ති සම්බන්ධීකාරක තානාපති ස්ටෙෆාන් ලැන්ග් යන මහත්වරු එක් වූහ.ශ්‍රී ලංකා රජය ඩිජිටල් ලෙස පරිවර්තනය කිරීම සඳහා දරන පුළුල් උත්සාහයන් පිළිබඳව තානාපති ලැන්ග් මහතා අගය කළ අතරම ඒ සඳහා සහයෝගය පළ කර සිටියේය.සාකච්ඡාවේ දී සාකච්ඡා කළ ප්‍රධාන කරුණක් වූයේ ශ්‍රී ලංකාවේ Starlink සේවාවන් ආරම්භ කිරීම සඳහා වන වැඩපිළිවෙලයි.ස්ටාර්ලින්ක් මෙහෙයුම් දියත් කිරීම සඳහා රජය අවශ්‍ය සියලු ක්‍රියාවලීන් සම්පූර්ණ කර ඇති බව නියෝජ්‍ය අමාත්‍ය එරංග වීරරත්න මහතා මෙහිදී තහවුරු කළ අතර ස්ටාර්ලින්ක් වෙතින් ලබාදීමට නියමිත තොරතුරු පුවරු (Dashboard) ලැබුණු පසු, මෙහෙයුම් ප්‍රමාදයකින් තොරව ආරම්භ කළ හැකි බව ද දන්වා සිටියේ ය.ඊට අමතරව මෙහිදී තවත් උපායමාර්ගික ක්ෂේත්‍ර කිහිපයක් සාකච්ඡා කළ අතර ඒ අනුව, ගූගල් සහ මෙටා වැනි ප්‍රමුඛ ගෝලීය තාක්ෂණික සමාගම් සමඟ ශ්‍රී ලංකාවේ ඩිජිටල් පරිවර්තනය සඳහා අඛණ්ඩ සහාය ලබා ගැනීම, රට තුළ දත්ත මධ්‍යස්ථාන පිහිටුවීම, AI මත පදනම් වූ දත්ත මධ්‍යස්ථාන සංවර්ධනය ඇතුළුව විවිධ අංශ හරහා කෘතිම බුද්ධිය (AI) ඒකාබද්ධ කිරීම, සයිබර් ආරක්ෂණ පනතේ දියුණුව සහ සයිබර් ආරක්ෂණ ඒජන්සිය ශක්තිමත් කිරීම,පවතින මාර්ගගත ආරක්ෂණ පනතට සංශෝධන එක් කිරීම, දත්ත ආරක්ෂණ පනතට සංශෝධන එක් කිරීම සම්බන්ධයව අවධානය යොමු විය.ශ්‍රී ලංකාවේ ඩිජිටල් අනාගතය සඳහා ඒවා අභියෝගාත්මක සහ සංකීර්ණ බව විස්තර කරමින් තානාපති ලැන්ග් මෙම මුලපිරීම්වල වැදගත්කම සහ අත්‍යාවශයතාවය අවධාරණය කළේය. මෙම පරිවර්තනීය ඩිජිටල් ප්‍රතිපත්ති සහ වැඩසටහන් ක්‍රියාත්මක කිරීමේදී ශ්‍රී ලංකාවට සහාය දැක්වීමට එක්සත් ජනපදයේ අඛණ්ඩ සහයෝගය ලබා දෙන බවටත් ඔහු තවදුරත් අවධාරණය කළේය.මෙම හමුව සඳහා සිංගප්පූරුවේ ශ්‍රී ලංකා මහ කොමසාරිස් සෙනරත් දිසානායක, ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලයේ චාන්සරි ප්‍රධානී අහමඩ් රාසි සහ ඩිජිටල් ආර්ථික අමාත්‍යාංශ උපදේශක සුමුදු රත්නායක යන මහත්වරුන් සහභාගී වූහ.",
  "timestamp": "2025-06-02 2:06",
  "url": "https://sinhala.newsfirst.lk/2025/06/02/%e0%b7%81%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-%e0%b7%83%e0%b7%84-%e0%b6%85%e0%b6%b8%e0%b7%99%e0%b6%bb%e0%b7%92"
}