{
  "id": "8f61a19a9b5cf34362cf7f6ad7f249ea",
  "source": "News First",
  "headline": "එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් වෝල්කර් ටර්ක් අගමැති හරිනි හමුවෙයි...",
  "content": "COLOMBO (News 1st) - නිල සංචාරයක් සඳහා දිවයිනට පැමිණි එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් වෝල්කර් ටර්ක් මහතා අග්‍රාමාත්‍ය ආචාර්ය හරිනි අමරසූරිය හමුවිය.හමුව පැවැත්වූයේ අග්‍රාමාත්‍ය කාර්යාලයේදී යි.එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් කාර්යාලය සමග ඵලදායී ලෙස සහ සහයෝගිතාවයෙන් යුතුව කටයුතු කිරීමට රජය කැපවී සිටින බව අග්‍රාමාත්‍යවරිය එහිදී සිහිපත් කළේ ය.මෑත කාලීනව ශ්‍රී ලංකාවේ සිදුවූ දේශපාලන පරිවර්ථනය පිළිබඳව පැවසූ අග්‍රාමතවරිය සඳහන් කළේ, සියලු ප්‍රජාවන්ගෙන් ලැබුණු ඓතිහාසික ජනවරම ශ්‍රී ලංකාවේ දේශපාලන සංස්කෘතියේ සැළකිය යුතු වෙනසක් පිළිබිඹු කරන බවයි.ග්‍රාමීය දරිද්‍රතාවය තුරන් කිරීම, ඩිජිටල්කරණය ඉදිරියට ගෙන යාම සහ අවශ්‍ය සමාජ පරිවර්තනය මෙන්ම ආයතනික වෙනස්කම් සමග නීතිමය හා දේශපාලන ප්‍රතිසංස්කරණ අනුගමනය කිරීම යන ප්‍රධාන සාධක තුනක් කෙරෙහි රජයේ අවධානය යොමු කර ඇති බව, ඇය වෝල්කර් ටර්ක් මහතා සමග කියා සිටියා ය.සමාජයීය, අධ්‍යාපනික, සෞඛ්‍ය සහ ආර්ථික අයිතිවාසිකම් ඇතුළුව මානව හිමිකම්වල සම්පූර්ණ ව්‍යුහමය ආරක්ෂා කිරීම සහ ප්‍රවර්ධනය කිරීම සඳහා රජය කැපවී ක්‍රියා කරන බව, ඇය නැවත අවධාරණය කළා ය.අග්‍රාමාත්‍යවරිය පැවසුවේ අතුරුදහන් වූවන් සඳහා වන කාර්යාලය, වන්දි ගෙවීමේ කාර්යාලය සහ ජාතික සමගිය සහ සංහිඳියාව සඳහා වන කාර්යාලය වැනි දේශීය යාන්ත්‍රණයන් ශක්තිමත් කිරීම මගින් එම ක්‍රියාවලිය සඳහා සහාය වන බවයි.මානව හිමිකම් සුරක්ෂිත කිරීම සඳහා වන ශ්‍රී ලංකාවේ අඛණ්ඩ මැදිහත්වීම මහ කොමසාරිස්වරයා අගය කළ අතර මානව හිමිකම්, ප්‍රජාතන්ත්‍රවාදී පාලනය සහ ජාතික සංහිඳියාව ඉදිරියට ගෙන යාමේදී ද්විපාර්ශවික සහයෝගීතාවයේ වැදගත්කම පිළිබඳව ද පැවසුවේය.නිල සංචාරයක් සඳහා එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් වොල්කර් ටර්ක් මහතා දිවයිනට පැමිණියේ ඊයේ (23) පස්වරුවේයි.සංචාරය අතරතුර ඔහු, ජනාධිපතිවරයා ඇතුලු ආණ්ඩුවේ ජ්‍යෙෂ්ඨයින් රැසක් හමුවේ.ආගමික නායකයින්, සිවිල් සමාජ නියෝජිතයින්, රාජ්‍ය තාන්ත්‍රික ප්‍රජාවේ සාමාජිකයින් සහ මානව හිමිකම් කොමිසමේ නිලධාරීන් සමග ද, ඔහු සාකච්ඡා පැවැත්වීමට නියමිතයි.එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස්වරයා මහනුවර ශ්‍රී දළඳා මාළිගයට ගොස් දළඳා වහන්සේ වැඳපුදා ගනු ඇති.මල්වතු - අස්ගිරි මහ නාහිමිවරුන් හමුවීම ද, ඔහුගේ මහනුවර සංචාරයේදී සිදුවේ.විදේශ කටයුතු අමාත්‍යාංශය පැවසුවේ, එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස්වරයා යාපනයේ සහ ත්‍රිකුණාමලයේ ද, සංචාරය කරන බවයි.මේ අතර වෝල්කර් ටර්ක් මහතා අද (24) විදේශ කටයුතු අමාත්‍ය විජිත හේරත් මහතාද හමුවිය.",
  "timestamp": "2025-06-24 3:32",
  "url": "https://sinhala.newsfirst.lk/2025/06/24/%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b7%83%e0%b6%ad%e0%b7%8a-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%93%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%80"
}