{
  "id": "1ad1123e12143b34ebf8ebe8cf1a3ff0",
  "source": "News First",
  "headline": "මරණයේ වේදනාවෙන් හා රුධිරයේ සටහනින් දේශය පාලනය කෙරූ, මාරාවේ ලේ පිපාසිත මෘගයා Scarface...",
  "content": "COLOMBO (News 1st) - කෙන්යාවේ මසයිමාරා තෘණ භූමි කියන්නේ සත්ත්ව ලෝකයේ විශිෂ්ටයින් ශ්‍රේෂ්ඨයින් බිහි කරපු තැනක්. හැබැයි මේ පොළොවේ ඉපදෙන කෙනෙකුට පුරාවෘත්තයක් වෙන්න ලේසි නැහැ. මොකද මේ රන්වන් තෘණ භූමි පෝෂණය වෙලා තියෙන්නේ ජීවිත වෙනුවෙන් හලපු කඳුළුවලින් සහ වැගිරුණු රුධිරයන්ගෙන් නිසා.මේ වේදනාත්මක කඳුළුවලින් රක්ත පැහැ රුධිරයන් මතින් නැගී සිටි විශිෂ්ට නායකයෙක් ,රණකාමියෙක්, ඒ වගේම දක්ෂ දඩයක්කාරයෙකුට ,මාරාවේ ඉතිහාසය වෙනස් කරන්න හැකි වෙනවා. ඒ තමයි ලෝකයම දන්න ස්කාෆේස් (Scarface).2007 එක්තරා දිනයකදී මසයිමාරා තණ බිමේ පඳුරු සහිත ප්‍රදේශයකදී ස්කාෆේස් තමන්ගේ සහෝදරයින් තිදෙනා වුණු මොරානි , සිකියෝ සහ හන්ටර් සමග උපත ලබනවා. මේ සිංහ පැටවුන් හතර දෙනා ළඟ තිබුණු එකමුතුකම සහ කණ්ඩායම් හැඟීම අනිත් සිංහ පැටවුන්ගෙන් මේ පැටව් සුවිශේෂී වෙන්නෙ හේතුවක් වුණා. කාලයත් එක්කම අන් සෑම යෝධ බිලාලෙකුට වගේම තමන්ගේම කියලා දඩයම් බිමක් හොයාගන්න සිංහ පැටවුන්ට සිද්ධ වෙනවා. මාරාවේ එහෙට මෙහෙට ඇවිදිමින් දැනුම ලබා ගනිමින් තමන්ගෙ දඩයම් හැකියා දියුණු කර ගනිමින් මේ කණ්ඩායම සංචාරක ජීවිතයක් ගත කරනවා. මේ කාලය වෙනකොටත් ස්කාෆේස්ට තමන්ගෙ නම තාම ලැබිලා නැහැ. මේ විදිහට සංචාරක ජීවිතයක් ගත කරපු මේ තරුණ සිංහයන්ගේ ජීවිතය වෙනස් වෙන්න පටන් ගන්නේ 2012 දී.තමන්ගෙ සංචාරක ජීවිතය අත ඇරලා තමන්ටම කියලා දඩබිමක් වෙනුවෙන් මේ පිරිස සටන් කරන්න තීරණය කරනවා. ඒ පැරඩයිස් ප්‍රයිඩ් එක වෙනුවෙන්.මේ සටන අතිශය භයානක සහ තීරණාත්මක එකක් වුණා. තමන් කවුද කියලා ලෝකෙට පෙන්නන ගමන් ස්කාෆේස් තමන්ගේ සහෝදරයින් එක්ක පැරඩයිස් ප්‍රයිඩ් එක යටත් කරගන්නවා.දකුණු ඇසේ ගැඹුරු කැපුමක් ස්කාෆේස්ට ලැබෙන්නේ යුද ජයග්‍රහණයේ සංකේතයක් විදිහට. මේ දරුණු තුවාලය කිසිදා සුව නොවුණු එකක් වුණා.මේ කැළල නිසා තමයි ස්කා ෆේස්ට එයාගේ නම ලැබෙන්නේ. භයානක මුහුණ,තේජාන්විත ගමනත,රළු පෙනුම ස්කාෆේස්⁣ට අනන්‍යවුණු ලක්ෂණ වුනා.ස්කාෆේස්ගේ මේ පෙනුම නිසාම සංචාරකයින් දහස් ගාණක් මෙයාව දැක ගන්න කෙන්යාවට ආවා. අදටත් වාර්තා වෙන විදිහට ලෝකයේ වැඩි වශයෙන්ම ජායාරූපයට සහ රූපගත කිරීමට ලක්වුණු සිංහයා තමයි ස්කාෆේස් .හීලෑ නොවන අප්‍රිකාවට ස්කාෆේස් කියන්නේ ශ්‍රේෂ්ඨ නායකයෙක්. හැබැයි ස්කාෆේස් මේ භූමිය පාලනය කරේ රුධිරයෙන්. තමන්ට වඩා ඉහළ යන්න ඔහු කාටවත් ඉඩ දුන්නේ නැහැ. තමන්ට වඩා ඉහළ යන්න හදපු ගොඩක් අයගේ ජීවිත මරණයෙන් කෙළවර කරන්නත් ඔහු පසුබට වුණේ නෑ. ස්කාෆේස් කියන්නෙ තමන්ගෙ භූමිය තනිව පාලනය කරපු නායකයෙක් නෙවෙයි. මේ සහෝදරයින්ගේ කණ්ඩායම පාලනයට වගේම දඩයමට අති දක්ෂයින්. තමන්ට ලැබෙන හැම අභියෝගයක්ම කණ්ඩායමක් විදිහට සැලසුම් කරලා ජය ගන්න මේ අයට තිබුණේ විශිෂ්ට හැකියාවක්.ස්කාපේස්ට පෙන්නන්නම බැරිවුණු පිරිසක් තමයි හයිනාවන් කියලා කියන්නේ. තමන්ගේ කුසගින්න නිවාගන්න තවත් කෙනෙකුගෙ දඩයමක් හොරකම් කරන එක හයිනාවන්ගේ සිරිතක්. හයිනා රංචුවේ ප්‍රමාණය විශාල වෙන තරමට සමහර සිංහයන් පසුබාපු අවස්ථා ඕනතරම් වාර්තා වෙනවා.ඒත් ස්කාෆේස් කියන්නේ එහෙම පසු බසින නායකයෙක් නෙවෙයි එක්තරා දවසක් ස්කාෆේ සහ සහෝදරයින්ගේ දඩයමක් කොල්ලකන්න ආපු හයිනා රංචුවකට ස්කාෆේස් පහර දීලා තිබුණා. රුධිරයෙන් නැහැවුණු තමන්ගේ කේෂර එක්ක හයිනාවන්ගේ පස්සෙන් පන්නපු ස්කාෆේස් ඉන් දෙදෙනෙක්ව ඝාතනය කරලා තිබුණේ හයිනා රංචුවම තැති ගැන්වෙන විදිහට. රේන්ජර්ස්ලා සහ සංචාරකයින් කියන විදිහට ස්කාෆේස් තනියම හයිනාවන් හාරසීයක් විතර මරලා දාලා තියෙනවා. සිංහයින් එකසිය තිහක් පමණ ඝාතනය කරලා තියෙනවා. ස්කාෆේස් තමන්ගෙ රාජධානිය තුළ සංචාරය කරන කොට ඒ ප්‍රදේශවල හිටපු අලි ඇතුන් පවා විමසිල්ලෙන් හිටියා කියලා පරිසර නිරීක්ෂකයින් සඳහන් කරලා තිබුණා.තමන්ගේ රාජධානිය පුළුල් කරන ගමන් ආරක්ෂා කරන ගමන් දුසිම් ගණන් පැටවුන් බිහි කරන්න ස්කාෆේස් අමතක කරේ නෑ. ලෝකයේ කොයි රජාට වුණත් රජකම් කරන්න පුළුවන් කාලයක් තියෙනවා.ස්කාෆේස්ටත් ඒ ධර්මතාව ඒ විදිහටම පොදුයි .කාලයත් එක්ක ස්කාෆේස් වයසට යන්න පටන් ගත්තා,කළු පැහැයෙන් දිලිසුණු කේශර ටිකෙන් ටික අලු පැහැයට හැරුණා. ශක්තිමත් ශරීරයේ ටිකෙන් ටික වැහිරෙන්න පටන් ගත්තා, සටන්වලදී ඇතිවුණු තුවාලය හොඳ වෙන්න කාලයක් ගතකොට තවත් සමහර තුවාල හැමදාම වේදනාව ගෙන දුන්නා. 2019 කාලය වන විට ස්කාෆේස් තමන්ගේ රාජ්‍ය පාලනයට සම්පූර්ණයෙන්ම වගේ සමු දීලා තිබුනේ ,මාරාවේ රුධිරයෙන් පෝෂණය වුණු තරුණ සිංහයන් භූමිය පාලනය කරන්න පටන් ගත්තා.නමුත් ඒ කිසිම කෙනෙක් ස්කාෆේස්ට ප්‍රහාර එල්ල කරන්න ඉදිරිපත් වුණේ නැහැ.2021 ජුනි මාසේ 20වැනිදා මාරාවේ ගසක් යට තිබිලා අවසන් හුස්ම වාතලයට මුදා හැර තිබුණු ස්කාෆේස්ගේ නිසල දේහය හමුවෙලා තිබුණා. ඒක ස්වභාවික මරණයක් .අදටත් සිංහයින් ගැන කතා කරන කිසිම කෙනෙක් ස්කාෆේස්ව අමතක කරන්නේ නෑ. එයාගේ ඡායාරූප, වාර්තා වැඩසටහන්, චිත්‍රපට, අදටත් සිංහ සංරක්ෂණය ගැන සිංහයින්ගෙ වටිනාකම ගැන,ලෝකයට මතක් කරනවා.ඉතින් නුදුරු අනාගතයේදී ස්කාෆේස්ගේ ලේ උරුමය දරපු ශ්‍රේෂ්ඨ නායකයෙක් මාරාව තුළින් බිහිවේවි.ශ්‍රේෂ්ඨ රජකුගේ පුරාවෘත්තයක් යළිත් ඉතිහාසය තුළ ලිය වේවි...!",
  "timestamp": "2025-06-05 3:12",
  "url": "https://sinhala.newsfirst.lk/2025/06/05/%e0%b6%b8%e0%b6%bb%e0%b6%ab%e0%b6%ba%e0%b7%9a-%e0%b7%80%e0%b7%9a%e0%b6%af%e0%b6%b1%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b7%8f-%e0%b6%bb"
}