{
  "id": "fb66a8033137876d7ca66b7b7d1591ae",
  "source": "News First",
  "headline": "අල්ලස් කොමිසමේ අත්අඩංගුවට පත් කෙහෙළිය, බිරිඳ සහ දියණිය රිමාන්ඩ්",
  "content": "COLOMBO (News 1st) - හිටපු අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල, ඔහුගේ බිරිඳ සහ දියණියක අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසම, මුදල් විශුද්ධිකරණ චෝදනා මත අද (18) පෙරවරුවේ අත්අඩංගුවට ගත්තේ ය.පස්වරුවේ අධිකරණයට ඉදිරිපත් කළ තිදෙනාට ඇප නියම වූවත්, ඇප කොන්දේසි සම්පූර්ණ කිරීමට නොහැකිවීම හේතුවෙන් රක්ෂිත බන්ධනාගාරගත කෙරිණි.කෙහෙළිය රඹුක්වැල්ල හිටපු අමාත්‍යවරයා, බිරිඳ කුසුම් ප්‍රියදර්ශනී ඈපා වීහේන සහ දියණියක වන චන්දුලා රමලී රඹුක්වැල්ල යන තිදෙනා මෙලෙස අත්අඩංගුවට ගෙන කොළඹ ප්‍රධාන මහේස්ත්‍රාත් තනූජා ලක්මාලි ජයසිංහ මහත්මිය හමුවට ඉදිරිපත් කළේ ය.එහිදී එක් සැකකරුවකු රුපියල් පනස්දහස බැගින් මුදල් ඇපයක් සහ රුපියල් මිලියන 5 බැගින් වූ ශරීර ඇප තුනක් මත මුදා හැරීමට ප්‍රධාන මහේස්ත්‍රාත්වරිය නියෝග කළේ ය.ඇප නියම කෙරුණේ සැකකරුවන්ගේ විදෙස් ගමන්ද තහනම් කරමිනි.කෙසේ වෙතත්, ඇප කොන්දේසි සම්පූර්ණ කිරීමට නොහැකි වීමෙන් හිටපු අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල,බිරිඳ සහ දියණිය රක්ෂිත බන්ධනාගාරය වෙත රැගෙන යාමට පියවර ගත්තේ ය.අල්ලස් කොමිසමේ නිලධාරීන් අධිකරණය හමුවේ කරුණු දක්වමින් පැවසුවේ, සැකකරුවන් අයතා ලෙස රුපියල් මිලියන 97.35 ක් උපයා ගැනීම සම්බන්ධයෙන් මුදල් විශුද්ධිකරණය වැළැක්වීමේ පනත යටතේ සිදුකළ විමර්ශනයකට අදාළව අත්අඩංගුවට ගත් බවයි.සැකකරුවන්ගේ සැකකටයුතු ගනුදෙනු පිළිබඳව ශ්‍රී ලංකා මහ බැංකුවේ මූල්‍ය බුද්ධි අංශය අල්ලස් කොමිසමට කළ දැනුම් දීමක් අනුව විමර්ශන ක්‍රියාත්මක කළ බව නිලධාරීන් අධිකරණයට දන්වා සිටියහ.දෙවන සැකකාරිය වන හිටපු අමාත්‍යවරයාගේ බිරිඳ සහ තුන්වන සැකකාරිය වන දියණියට අයත් රුපියල් ලක්ෂ 300 බැගින් වූ ස්ථාවර තැන්පතු ගිණුම් දෙකක් පිළිබඳව ද කරුණු අණාවරණය වී ඇති බව ඔවුන් සඳහන් කළා.එමෙන්ම මෙම සැකකරුවන්ට අයත් ජීවිත රක්ෂණ ඔප්පු සම්බන්ධයෙන් ද විමර්ශන සිදුකරන බව පැවසූ අල්ලස් කොමිසමේ නිලධාරීන් සැකකරුවන්ට අයත් රුපියල් ලක්ෂ 150 බැගින් වූ බැංකු ගිණුම් තුනක් වෙනත් පුද්ගලයින්ගේ නම්වලින් පවතින බවට, තොරතුරු අනාවරණය වී ඇති බවද කියා සිටියේ ය.මෙම විමර්ශනවලට අදාළව හිටපු අමාත්‍යවරයාගේ දියණිය වන අමාලි රඹුක්වැල්ල නැමැත්තියට අයත් සහාධිපත්‍ය දේපොළක් තහනමට ගෙන තිබෙන අතර, දියණියගේ සැමියාට අයත් මෝටර් රථයක්ද තහනමට ගෙන අල්ලස් කොමිසම භාරයේ රඳවාගෙන තිබෙන බවත් එම නිලධාරීන් අධිකරණයට දැනුම් දුන්හ.මෙම විමර්ශනයට අදාළව අනාවරණය කරගත් චෝදනා සම්බන්ධයෙන් විත්තිකරුවන්ට එරෙහිව කොළඹ මහාධිකරණයේ අධි චෝදනා ගොනු කර තිබෙන බවද, ඔවුන් සඳහන් කළහ.සැකකරුවන් වෙනුවෙන් පෙනී සිටි නීතිඥ කාංචන රත්වත්ත මහතා මෙම විමර්ශනවලට අවශ්‍ය සියලු සහාය සැකකරුවන් විසින් අල්ලස් කොමිසමට ලබා දී තිබෙන බව පැවසුවේය.ඔහු කියා සිටියේ ඔවුන් ආදායම් උපයාගත් ආකාරය ලේඛන සහිතව අල්ලස් කොමිසම හමුවේ පැහැදිලි කර තිබියදී ඔවුන්ව අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කරන ලෙස ඉල්ලා සිටීම යුක්ති සහගත නොවන බවයි.නඩුව අගෝස්තු මස 27 යළි කැඳවීමටද නියමිතයි.",
  "timestamp": "2025-06-18 10:06",
  "url": "https://sinhala.newsfirst.lk/2025/06/18/%e0%b6%85%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%83%e0%b7%8a-%e0%b6%9a%e0%b7%9c%e0%b6%b8%e0%b7%92%e0%b7%83%e0%b6%b8%e0%b7%9a-%e0%b6%85%e0%b6%ad%e0%b7%8a%e0%b6%85%e0%b6%a9"
}