{
  "source": "News First",
  "headline": "පොලිස්පති දේශබන්දු පාර්ලිමේන්තු කමිටුව හමුවට",
  "content": "COLOMBO (News 1st) - පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතා, පොලිස්පති ධුරයේ බලතල අනිසි ලෙස යොදා ගැනීම සම්බන්ධයෙන් විමර්ශනයට පත් කළ කමිටුව හමුවේ අද (19) පෙනී සිටියේ ය.ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ප්‍රීතිපද්මන් සූරසේන මහතාගේ සභාපතිත්වයෙන් යුත් මෙම විමර්ශන කමිටුව හමුවේ අද පළමු වරට පෙනී සිටි පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතා වෙනුවෙන් නීතීඥ සංජීව වීරවික්‍රම මහතා පෙනී සිටියේ ය.නීතිඥවරයා කියා සිටියේ තම සේවාදායකයාට එරෙහිව එල්ලකර ඇති චෝදනා 23 න් 17 ක් මාතර අධිකරණය ඉදිරියේ විභාග වෙමින් පවතින ඒවා බවයි.එම නිසා කමිටුව විමර්ශනයක් සිදුකිරීමට හැකියාවක් නොමැති බව ප්‍රකාශ කළ නිතීඥවරයා පෙන්වා දුන්නේ දේශබන්දු තෙන්කෝන් මහතා පොලිස්පති ධූරයේ කටයුතු කරමින් සිටිදී අධිකරණය අතුරු තහනම් නියෝගයක්ද ලබාදුන් බවයි.එවැනි අවස්ථාවකද මෙම කමිටුවට විමර්ශනයක් සිදුකිරීමට හැකියාවක් නොමැති බව නීතිඥවරයා ප්‍රකාශ කළේ ය.නීතිපතිවයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා දේශබන්දු තෙන්නකොන් මහතා වෙනුවෙන් ඉදිරිපත් කළ සියලු ඉල්ලීම් ප්‍රතික්ශේප කළේ ය.නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා පෙන්වාදුන්නේ එම ඉල්ලිම් සියල්ල පදනම් විරහිත බවයි.මෙම විමර්ශනය සිදුකිරීම නෛතික හැකියාව කමිටුව වෙත පවතින බවත් කමිටුව පත්කර ඇත්තේ දේශබන්දු තෙන්නකොන් මහතා එරෙහිව ඇති චෝදනා විමර්ශනය කිරීමට බවත් දිලීප පීරිස් මහතා පෙන්වා දුන්නේ ය.නීතිඥ සංජීව වීරවික්‍රම මහතා ප්‍රකාශ කළේ මෙවැනි විමර්ෂයක් කළ හැක්කේ රාජ්‍ය සේවා කොමිෂන් සභාවට පමණක් බවයි.අතුරු තහනම් නියෝගයක් පවතින බැවින් දේශබන්දු තෙන්නකෝන් මහතා මෙම කමිටුව ඉදිරියේ පෙනී සිටිමේ අවශ්‍යතාවයක්ද නොමැති බව, ඔහු කමිටුව හමුවේ ප්‍රකාශ කළේ ය.දිලීප පීරිස් මහතා නීතිපතිවරයා වෙනුවෙන් පෙනීසිටීම සම්බන්ධයෙන්ද විරෝධ පළකළ නීතිඥවරයා ඉල්ලා සිටියේ ජාත්‍යන්තර පාර්ලිමේන්තු සංගමයේ හා ආසියානු පාර්ලිමේන්තු සංගමයේ නිරීක්ෂකයින් කමිටුවට අවශ්‍ය බවටයිතම පත්වීම සිදුකර ඇත්තේ නීතිපතිවරයා විසින් බවත් තමන්ව ඉවත්කිරීමේ බලය ඇත්තේ නීතිපතිවරයාට පමණක් බවත් දිලීප පීරිස් මහතා කමිටුව හමුවේ ප්‍රකාශ කළේ ය.සියලු දෙනා රාජ්‍ය සේවකයින් බවත් දේශබන්දු තෙන්නකෝන් යනු ජනාධිපති නොවන බවත් නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා කමිටුව හමුවේ ප්‍රකාශ කළේ ය.තෙන්නකොන් මහතා මාස 05 ක කාලයක් පොලිස්පති ධුරයේ කටයුතු කර ඇති බවත් එම කාලය තුළ සියලු වරප්‍රසාද ලබාගෙන ඇති බවත් කමිටුව හමුවේ කළ ඉල්ලිම් කිසිලෙසකින් පිළිගත නොහැකි බවත් දිලීප පීරිස් මහතා මෙහිදී පෙන්වා දුන්නේ ය.මෙය රටේ අභ්‍යන්තර සිදුවීමක් බවත් ජාත්‍යන්තර මැදිහත්වීමක් ඊට අනවශ්‍ය බව පෙන්වා දුන් දිලීප පීරිස් මහතා ප්‍රකාශ කළේ කමිටුවට අගතියක් වන ආකාරයෙන් තමන් කටයුතු නොකරන බවයි.මෙහිදි කමිටුවේ විනිසුරුවන් දේශබන්දු තෙන්නකොන් මහතාගේ නිතීඥවරයාගෙන් විමසුවේ ජාත්‍යන්තර නියෝජිතයින් ඉල්ලා සිටියේ කුමන පදනමකින්ද යන්නයිඑවැනි අවශ්‍යතාවයක් නොමැති බවද විනිසුරුවරුන් මෙහිදී පෙන්වා දුන්නේ ය.කමිටුව ලබන 28 වැනිදා නැවත රැස්වීමට නියමිතයි.",
  "timestamp": "2025-05-19 9:17",
  "url": "https://sinhala.newsfirst.lk/2025/05/19/%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%b6%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%b4",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:15.158769"
}