{
  "source": "News First",
  "headline": "හිටපු ක්‍රිකට් ක්‍රීඩක සචිත්‍රට අධිචෝදනා...",
  "content": "COLOMBO (News 1st) - 2020 වසරේ පැවති ශ්‍රී ලංකා ප්‍රිමියර් ලීග් ක්‍රිකට් තරගාවලියේදී මුදලට තරග පාවා දීම සඳහා ක්‍රීඩකයෙකුට යෝජනා ඉදිරිපත් කිරීම ඇතුළු චෝදනා යටතේ, හිටපු ක්‍රිකට් ක්‍රීඩක සචිත්‍ර සේනානායකට විරුද්ධව නීතිපතිවරයා පෙරේදා (04) හම්බන්තොට මහාධිකරණය හමුවේ අධිචෝදනා ගොනු කළේ ය.ක්‍රීඩා දූෂණ වැළැක්වීමේ පනත යටතේ මෙරට ජාතික තලයේ ක්‍රිකට් ක්‍රීඩකයෙකුට එරෙහිව තරග පාවාදීමේ චෝදනා යටතේ අධිකරණය හමුවේ නඩු පැවරුණු ප්‍රථම අවස්ථාව මෙයයි.මෙය තරග පාවාදීමේ චෝදනා මත අපරාධ නීති යටතේ දකුණු ආසියාවේ ජාතික තලයේ ක්‍රිකට් ක්‍රීඩකයෙකුට එරෙහිව අධිකරණයක නඩු පැවරුණු ප්‍රථම අවස්ථාව විය හැකි බව නීතිපති දෙපාර්තමේන්තුවේ ප්‍රකාශයකයෙකු සඳහන් කළේ ය.සචිත්‍ර සේනානායකට චෝදනා 4ක් එල්ල වී ඇත.1. හම්බන්තොට පැවැති ශ්‍රී ලංකා ප්‍රිමියර් ලීග් ක්‍රිකට් තරගාවලියේ ප්‍රතිඵලයට බලපෑමක් ඇති කළ හැකි අයුරින්,ඊට සහභාගි වූ කලම්බු කිංග්ස් කණ්ඩායමේ තරිඳු රත්නායක නැමැති ක්‍රීඩකයාට තරග පාවාදීම සඳහා, 2020 වසරේ නොවැම්බර් මස 21 සහ 22 අතර කාල සීමාව තුළ, මුරුසි දිවයිනේ සිට, වෙනත් පාර්ශවයක් විසින් ඉදිරිපත් කළ යෝජනාවක්, ජාත්‍යන්තර ක්‍රිකට් කවුන්සලයේ දූෂණ විරෝධී ඒකකයට දැනුම් නොදෙන ලෙස එම ක්‍රීඩකයාගෙන් අයැද සිටීම.2. ඒ සඳහා ඔහු පෙළඹවීම3. ඊට අදාළ උපදෙස් ලබාදීම සහ4. මෙතෙක් අත්අඩංගුවට ගෙන නොමැති \"සායිඩි\" නැමැති පුද්ගලයෙකු, තරිඳු රත්නායක නැමැති ක්‍රීඩකයා අමතමින් කළ දැනුම් දීමක්, ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ දූෂණ විරෝධී ඒකකයට පැමිණිලි කිරීම වැළැක්වීමට පියවර ගෙන තිබීමඑම චෝදනා අතරට ඇතුළත්.ඒ අනුව 2019 අංක 24 දරණ ක්‍රීඩා දූෂණ වැළැක්වීමේ පනතේ 5 ඈ වගන්තිය යටතේ ඔහුට චෝදනා එල්ල කර තිබේ.මෙයට අදාළව ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ ක්‍රීඩා දූෂණ වැළැක්වීමේ ඒකකයට ලැබුණු පැමිණිල්ලකට අනුව එම ඒකකයේ උපදෙස් මත මෙරට ක්‍රීඩා දූෂණ වැළැක්වීමේ විමර්ශන අංශය සචිත්‍ර සේනානායක අත්අඩංගුවට ගත් අතර, කොළඹ මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු ඇප මත මුදා හැරිණි.නීතිපති උපදෙස් මත අතිරේක සොලිසිටර් ජනරාල් සුමති ධර්මවර්ධන මහතාගේ මෙහෙයවීම යටතේ මෙම නඩුව පවරා ඇත්තේ සිද්ධියට අදාළව ලැබුණු වෝහාරික සාක්ෂි සහ අනෙකුත් සාක්ෂි අධ්‍යයනය කිරීමෙන් අනතුරුවයි.",
  "timestamp": "2025-06-06 1:07",
  "url": "https://sinhala.newsfirst.lk/2025/06/06/%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b6%b4%e0%b7%94-%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:07.877371"
}