{
  "source": "News First",
  "headline": "කුෂ් සමග ඇල්ලූ බ්‍රිතාන්‍ය තරුණිය Video කර තිබුණේ බොත්තමක් වැනි උපකරණයකින්,එළියට ආ වීඩියෝ පටය ගැන අධිකරණයේදී හෙළිවූ දේ...",
  "content": "COLOMBO (News 1st) - කටුනායක ජාත්‍යන්තර ගුවන් තොටුපොළේදී කුෂ් මත්ද්‍රව්‍ය කිලෝග්රෑම් 46 ක් සමග අත්අඩංගුවට ගත් බ්‍රිතාන්‍ය ජාතික කාන්තාව, ලබන 13 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරිණි.ඒ, ඇය, මීගමුව අතිරේක මහේස්ත්‍රාත් දර්ශිමා ප්‍රේමරත්න මහත්මිය හමුවට ඉදිරිපත් කළ අවස්ථාවේදීයී.පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශය, අධිකරණයට ඉදිරිපත් කළ කුෂ් මත්ද්‍රව්‍ය තොගය, නඩු භාණ්ඩ කාමරයේ තැන්පත් කරන්නැයි, මහේස්ත්‍රාත්වරිය නියෝග කළේ ය.එහිදී සැකකාරිය වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ නීතිඥ සම්පත් පෙරේරා මහතා සඳහන් කළේ, ඇය රඳවා ඇති බන්ධනාගාරය වෙත ගිය, මාධ්‍යවේදීන් යැයි කියා ගන්නා පිරිසක්, එය විඩියෝ ගත කර ලොව පුරා ප්‍රචාරය කර ඇති බවයි.ඉන් ඇයට අගතියක් සිදුව ඇති බැවින් ඒ පිළිබඳ සොයා බලා සුදුසු නියෝගයක් නිකුත් කරන්නැයි, ඔහු අධිකරණයෙන් ඉල්ලා සිටියේ ය.එහිදී මහේස්ත්‍රාත්වරිය කළ විමසීමේදී බන්ධනාගාර නිලධාරීන් සඳහන් කළේ, හිතවතුන්‍ ලෙස පැමිණ ඇය සමග කතා කිරීමට අවසර ඉල්ලූ පිරිසකට සාමාන්‍ය ක්‍රමවේදය යටතේ අවසර දුන් බවයි.එම අවස්ථාවේ පැ‍මිණි පුද්ගලයකු, ඉතා සංවේදී බොත්තමක් වැනි උපකරණයක් මගින් වීඩියෝග ගත කර ඇතැයි, නිලධාරීන් ප්‍රකාශ කළේ ය.⁣විදෙස් මාධ්‍යවේදීන් නඩුව වාර්තා කිරීමට පැමිණ සිටීම සම්බන්ධයෙන් අවධානය යොමු කළ බන්ධනාගාර නිලධාරීන්, ඒ පිළිබඳව ද මහේස්ත්‍රාත්වරියට කරුණු වාර්තා කළේ ය.එහිදී අතිරේක මහේස්ත්‍රාත්වරිය සඳහන් කළේ, විදෙස් මාධ්‍යවේදීන් නඩුව වාර්තා කිරීම සම්බන්ධයෙන් තමන්ට ගැටලුවක් නොමැති බැවින් එය වාරණය කිරීමට අවශ්‍ය නොවන බවයි.නමුත් සැකකාරියට ඒ සම්බන්ධයෙන් ගැටලු ඇත්නම්, මින් ඉදිරියට නඩුව මාර්ගගත ක්‍රමවේදයක් යටතේ ගැනීමට හැකි බව ද ඇය සඳහන් කළාය.සැකකාරිය පැවසුවේ, තමා අධිකරණයට පැමිණීමට කැමති බවයි.කරුණු සළකා බැලූ මහේස්ත්‍රාත්වරිය නියෝග කළේ, මින් ඉදිරියට සැකකාරිය බැලීමට පැමිණෙන අමුත්තන් කලින් අවසරයක් ලබාගත යුතු බවයි.ඇය අකමැති නම් කිසිදු පුද්ගලයෙකුට ඇය නොපෙන්වන ලෙස ද, බන්ධනාගාර නිලධාරීන්ට නියෝග කෙරිණි.බ්‍රිතාන්‍යයේ ලන්ඩන් නුවර සිට පැමිණි 21 හැවිරිදි සැකකාරිය, කටුනායක ජාත්‍යන්තර ගුවන් තොටුපොළේදී අත්අඩංගුවට ගැනුණේ, පසුගිය 13 වැනිදායි.",
  "timestamp": "2025-06-01 7:49",
  "url": "https://sinhala.newsfirst.lk/2025/06/01/%e0%b6%9a%e0%b7%94%e0%b7%82%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b6%9c-%e0%b6%87%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%96-%e0%b6%b6%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:11.283393"
}