{
  "id": "15ee7df34b83cc5f2aa9ce1dd320f8b2",
  "source": "News First",
  "headline": "නඩු දෙකකට රිමාන්ඩ් වුණු කෙහෙළියගේ මෙහෙකාරියට අධිකරණයෙන් ඇප...",
  "content": "COLOMBO (News 1st) - අල්ලස් කොමිසම විසින් \"දූෂණය\" නැමැති වරද සිදු කළේ යැයි, සැකපිට නඩු දෙකකට අදාළව අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කර සිටි හිටපු අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතාගේ නිවසේ මෙහෙකාරිය වන නිපුනි ක්‍රිෂ්ණජිනා යන අය, ඇප මත මුදා හැරීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් තනුජා ලක්මාලි ජයසිංහ මහත්මිය අද (17) නියෝග කළේ ය.නඩුව කැඳ වූ අවස්ථාවේ අල්ලස් කොමිසම අධිකරණය හමුවේ විමර්ශන ප්‍රගතිය පිළිබඳ වාර්තාවක් අධිකරණයට ඉදිරිපත් කරනු ලැබීය.විමර්ශන නිලධාරීන් අධිකරණය හමුවේ කරුණු දක්වමින් කියා සිටියේ, සැකකාරිය විසින් ගනුදෙනු කළ බැංකු ගිණුමක් පිළිබඳව වැඩිදුර විමර්ශන සිදු කරන බවයි.පස් කැපීමේ ව්‍යාපාරයක් සඳහා එම බැංකු ගිණුම ආරම්භ කළ බව සැකකාරිය ප්‍රකාශ ලබා දෙමින් පවසා තිබුණ ද, ගිණුමේ මුදල් හුවමාරු වී ඇති ආකාරය පිරික්සීමේදී එවැනි ව්‍යාපාරයක් පවත්වා නොමැති බව විමර්ශනවලදී අනාවරණය වී ඇති බව ද විමර්ශන නිලධාරීන් අධිකරණයට දැනුම් දුන්නේ ය.ඒ අවස්ථාවේදී සැකකාරිය වෙනුවෙන් පෙනී සිටි නීතිඥවරයා සඳහන් කළේ, සැකකාරිය විසින් පරිහරණය කර ඇත්තේ, නඩුවේ තුන්වන සැකකාර නිශාන්ත බස්නායක නැමැත්තාගේ බැංකු ගිණුමේ මුදල් බවත් එම මුදල් රජයේ මුදල් නොවන බවයි.ඉදිරිපත් වූ කරුණු සලකා බැලූ මහේස්ත්‍රාත්වරිය සැකකාරිය රුපියල් මිලියනය බැගින් වූ ශරීර ඇප හතරක් මත මුදා හැරීමට නියෝග කරමින් සැකකාරියගේ විදෙස් ගමන් තහනම් කිරීමට නියෝග කළේ ය.නඩුව ඔක්තෝම්බර් මස 10 යළි කැඳවීමට නියමිතයි.ජනමාධ්‍ය, සෞඛ්‍ය සහ පරිසර ඇමතිවරයා ලෙස කටයුතු කරමින් සිටියදී 2021/2023 කාලයේදී පුද්ගලික කාර්ය මණ්ඩලයේ සේවකයින් වශයෙන් තම හිතවතුන් කිහිප දෙනෙකුට පත්වීම් ලබා දී ඔවුන් වෙත අමාත්‍යාංශයෙන් ගෙවන ලද වැටුප් ,අතිකාල දීමනා තම පුද්ගලික වියදම් සහ දේශපාලන කටයුතුවලට යොදා ගැනීමෙන් රජයට රුපියල් ලක්ෂ 80කට අධික මුදලක් පාඩුවක් කළ බව කියන සිද්ධියට අදාළව සැකකාරිය ඉකුත් බදාදා දින අල්ලස් කොමිසම විසින් අත්අඩංගුවට ගැණුනා.",
  "timestamp": "2025-06-17 10:38",
  "url": "https://sinhala.newsfirst.lk/2025/06/17/%e0%b6%b1%e0%b6%a9%e0%b7%94-%e0%b6%af%e0%b7%99%e0%b6%9a%e0%b6%9a%e0%b6%a7-%e0%b6%bb%e0%b7%92%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%a9%e0%b7%8a-%e0%b7%80"
}