{
  "source": "News First",
  "headline": "පුටුවෙන් වැටුණු නිසා අධිකරණයට නොආපු බැසිල් රාජපක්ෂ",
  "content": "COLOMBO (News 1st) - අයථා ලෙස උපයා ගත් මුදල් භාවිත කරමින් මාතර බ්‍රවුන්ස් හිල් ප්‍රදේශයේ ඉඩමක් මිලදී ගැනීමේ සිද්ධියක් සම්බන්ධයෙන් විභාග වන නඩුවකට අදාළව හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ මහතාට නොවැම්බර් 21 වැනිදා අධිකරණය හමුවේ පෙනී සිටින්නැයි මාතර මහේස්ත්‍රාත් අරුණ බුද්ධදාස මහතා අද (23) නියෝග කළේ ය.ඒ, සිද්ධියට අදාළ නඩුව අද අධිකරණය හමුවේ යළි කැඳවූ අවස්ථාවේදීයි. විදේශගතව සිටින බැසිල් රාජපක්ෂ මහතා පුටුවකින් ඇදවැටී අනතුරකට ලක්වීම නිසා අද අධිකරණයට පැමිණීමට නොහැකිවූ බව, නීතිඥවරුන් අධිකරණයට දැනුම් දුන්නේ ය.නඩුවේ පළමු සැකකරු ලෙස තිස්ස ගලප්පත්ති, දෙවැනි සැකකරු ලෙස මුදිත ජයකොඩි, තුන්වැනි සැකකරු ලෙස හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ, සිව්වැනි සැකකාරිය ලෙස ඔහුගේ බිරිඳගේ සහෝදරිය වන අයෝමි ගලප්පත්ති නැමැති පිරිස නම්කර තිබේ.නඩුව කැඳවූ අවස්ථාවේ නියෝජ්‍ය සොලිසිටර් ජනරාල් ලක්මිණි ගිරිහාගම මෙනවිය සිද්ධිය සම්බන්ධයෙන් වැඩිදුර වාර්තාවක් ගොනු කරමින් පැවසුවේ, නඩුවේ තුන්වැනි සැකකාර හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ මහතා අධිකරණය මඟ හැරීමේ අවධානමක් ඇති බැවින් ඇප මත සිටින සැකකරුට වරෙන්තු නිකුත් කරන ලෙසයි.උපුටා ගැනීම“ස්වාමීණී, අද දින අධිකරණයේ මේ නඩුවට අදාළව සැකකරුවන් වන එක,දෙක සැකකරුවන් අධිකරණය හමුවේ පෙනී සිටිනවා. 3 වැනි සැකකාර බැසිල් රාජපක්ෂ මහතා අද දින පෙනී සිටින්නේ නෑ අධිකරණයේ. ඔහුගේ ඇපකරුවන් අධිකරණය හමුවේ ඉන්නවා. 2024/09/18 වැනිදා මෙම අධිකරණයෙන් ලබාදුන් නියෝග තුන්වන සැකකරුට විදේශ ගතවීම සඳහා ලබා දුන් කාලය අවසන්. ඒ අනුව 2016/07/30 සැකකරුට නිකුත් කළ ඇප නියෝග අනුව අද දින සැකකරු අධිකරණය හමුවේ පෙනී සිටිය යුතුයි. අද දින තුන්වන සැකකරු අධිකරණය හමුවේ පෙනී නොසිටීමට සාධාරණ හේතු ඔහුගේ නිතීඥවරයා ඉදිරිපත් නොකරන්නේ නම් සැකකරුට වරෙන්තු නික්තු කරන ලෙස මා ඉල්ලා සිටිනවා.”සැකකාර බැසිල් රාජපක්ෂ මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ අනිල් සිල්වා මහතා එහිදී පැවසුවේ සිය සේවාදායකයා හදිසි අනතුරකට මුහුණ දී සිටීම හේතුවෙන් අධිකරණය හමුවට පැමිණිමට නොහැකි වූ බවයි.උපුටා ගැනීම“ස්වාමීනී මගේ සේවාදායකයා මැයි 18,19 ලංකාවට පැමිණීමට ගුවන් ගමන් ටිකට් පත් වෙන්කළා. නමුත් ඔහු හදිසියේ පුටුවකින් ඇදවැටී අනතුරකට ලක්වුණා. ඒ නිසා ඔහු දැන් හිසෙහි සහ බෙල්ලේ ස්නායු ආබාධයකට ලක් වෙලා ඉන්නවා. ඔහු ඊට ප්‍රතිකාර ලබා ගන්නවා. ඊට අදාළ වෛද්‍ය වාර්තා මම මේ අවස්ථාවේදී අධිකරණයට ඉදිරිපත් කරනවා. ස්වාමීනී මේ වෛද්‍ය වාර්තා අනුව මාගේ සේවාදායකයාගේ රෝගී තත්ත්වයේ ස්වභාවය මත ඔහුට ගුවන් ගමන් යාම නුසුදුසු බව වෛද්‍යවරයා පවසා තිබෙනවා.මගේ සේවාදායකයා සිතා මතා අධිකරණය මග හරින්නේ නෑ. අධිකරණ අවසරයක් මතයි ඔහු විදේශ රටකට ගියෙත්. ඉදිරි නඩු දිනයේ ඔහු අධිකරණය හමුවේ පෙනී සිටිනවා. ඒ නිසා මගේ සේවාදායකයාගේ ඇප අහෝසි කිරීමක් හෝ ඔහුට වරෙන්තුවත් නිකුත් කිරීමක් සිදුකිරීම අනවශ්‍යයයි ස්වාමීනී''එම කරුණු දැක්වීමට පිළිතුරු දෙමින් නියෝජ්‍ය සොලිසිටර් ජනරාල් ලක්මිණි ගිරිහාගම මෙනවිය පැවසූවේ, සැකකරුගේ රෝගී තත්ත්වයක් පිළිබඳ පැමිණිල්ලට නිසි දැනුවත් කිරීමක් කර නොමැති බැවින් ඇප පනතේ 14/1 වගන්ති ප්‍රකාරව කරුණු දැක්වීමක් සිදු කළ යුතු බවයි.උපුටා ගැනීම“ස්වාමීනී තුන්වන සැකකරු වෙනුවෙන් පෙනී සිටින ජනාධිපති නීතිඥවරයා අධිකරණය හමුවට ලේඛණ කිහිපයක් ඉදිරිපත් කර තිබෙනවා. ඒ අතර ඔහුගේ සෞඛ්‍ය තත්ත්ව පිළිබඳ ඇතුලත් වාර්තා දෙකක්ද තිබෙනවා. ඉන් එක් වෛද්‍ය වාර්තාවක් නිකුත් කර තිබෙන්නේ 2025 මාර්තු 18 වැනිදා. ඒ වෛද්‍ය වාර්තා අනුව ඔහුගේ ඉරියව්වල වැරැදි හේතුවෙන් සාමාන්‍ය ආතරයිටීස් රෝගී තත්ත්වයකින් ඔහු පසුවන බව වෛද්‍යවරයා පවසා තිබෙනවා. ඒ වගේ ඒ වෛද්‍ය වාර්තාව තුළින් ලබා දී තිබෙන වෛද්‍ය නිර්දේශ දින 14ක් යනතුරු ක්‍රියාත්මක කරන ලෙස හා යම් කිසි දරුණු තත්ත්වයක් ඇති වුවහොත් වහාම රොහලට පැමිණෙන ලෙස එම වෛද්‍යවරයා නිර්දේශ කර තිබෙනවා. මොහු දින 14කින් පසු නැවත අසාධ්‍ය තත්ත්වයනින් ප්‍රතිකාර ගත් බවත් මේ වෛද්‍ය වාර්තා තුළින් ඉදිරිපත් කර නෑ. එවන් පසුබිමක ස්වාමීණී 2025/04/15 ඉඳන් ඔක්තෝබර් 15 දක්වා සැකකරුගේ රෝගී තත්ත්වය මත පදනම්ව ඔහුට ගුවන් ගමන් නුසුදුසු බවට තවත් වෛද්‍යවරයකු නිර්දේශ ඉදිරිපත් කර තිබෙනවා. ඒ වාර්තා පිළිගත නොහැකියි. ඒ වගේම ස්වාමීණි යම් සැකකරුවකුට එරෙහිව විමර්ශනයක්, නඩුවක් විභාග වෙනවා නම් ඊට ඔහු පෙනී නොසිටින්නේ නම් ඔහුගේ ඇප අවලංගු කිරීමටත් වරෙන්තු නිකුත් කිරීමටත් අධිකරණයට බලයක් තියෙනවා. මේ සැකකරු ඔබතුමාගේ අවසරය මත විදේශ ගත වී සත්‍ය යැයි පෙනෙන අසත්‍ය වෛද්‍ය වාර්තා ඉදිරිපත් කර අධිකරණය මග හරිනවා.”ඊට පිළිතුරු දෙමින් බැසිල් රාජපක්ෂ මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අනිල් සිල්වා මහතා පැවසූවේ, සිය සේවාදායකයා රාජපක්ෂ පවුලේ කෙනෙකු වීම නිසා නීතිපති දෙපාර්තමේන්තුව සැකකරුට එරෙහිව වරෙන්තු ගැනීමට උත්සාහ කරන බවයි.උපුටා ගැනීම“ස්වාමීනී නීතිපති දෙපාර්තමේන්තුව නොකල යුතු දෙයක් මේක. මාගේ සේවාදායකයා රාජපක්ෂ කෙනෙක් වීම නිසයි නීතීපති දෙපාර්තමේන්තුව මෙහෙම කටයුතු කරන්නේ.ආයතන නොමග යවලා අපි කටයුතු කරලා නෑ. ඒක පිලිකුල් සහගතයි. මෙතුමිය මේ කියන්න උත්සාහ කරන්නේ මගේ ස්වාදායකයා හොරා කියලනේ. මාගේ සේවාදායකයා නඩු වාර 23කට අධිකරණයෙ ඇවිල්ලා තියෙනවා. මට වෛද්‍ය විද්‍යාව ගැන නම් දැනුමක් නෑ. මම දන්නේ නෑ මගේ සේවාදායකයා ඉදිරිපත් කළ වෛද්‍ය වාර්තා ඇත්තද? බොරුද? කියලා. මම හිතන්නේ නෑ ලංකාවේ වෛද්‍යවරු වගේ අමෙරිකාවේ වෛද්‍යවරුත් හොරු කියලා. නීතිපති දෙපාර්තමේන්තුව හරි කැමති මගේ සේවාදයකයා, රාජපක්ෂලා ලොකු ලෙඩක් හැදිලා මැරිලා යනවා නම්. හොඳයි වුණත් නරකයි වුණත් ඒ මිනිස්සුත් ලංකාවේ ඉන්න ඕනේ. මගේ සේවාදයකයා අද ආවේ නැත්තේ අසනිප තත්ත්වය නිසා. ඉදිරි නඩු දිනයේ අධිකරණයට එනවා ඔහු. ඒ නිසා ස්වාමීණි මේ අවස්ථාවේ ඔහුට වරෙන්තු නිකුත් කිරීමක් හෝ ඇප අවලංගු කිරීමක් සිදු කිරීමේ අවශ්‍යතාවක් නෑ.”ඊට පිළිතුරු දෙමින් ලක්මිණි ගිරිහාගම මෙනවිය කියා සිටියේ, නීතීපති දෙපාර්තමේන්තුව කිසිම අයකු පුද්ගලයින් වශයෙන් ගෙන ක්‍රියා නොකරන බවයි.උපුටා ගැනීම “ස්වාමීනි, නීතිපති දෙපාර්තමේන්තුව පුද්ගලයින් මෙයා රාජපක්ෂ කෙනෙක්ද පෙර්රා කෙනෙක්ද වගේ බලලා දඬුවම් දෙන්නේ නෑ.සැකකරුවකු ඇප ලබා ගත් පසු ඉන් පසුව නඩුව කැඳවන සෑම දිනකම අධිකරණය හමුවේ පෙනී සිටිය යුතුයි. එයයි නිතීය. ඔබතුමා දැන් කටයුතු කළ යුත්තේ අපරාධ නඩු විධාන සංග්‍රහය අනුව ස්වාමීනී. කරුණු සලකා බලා මා මේ ගරු අධිකරණයෙන් කළ ඉල්ලීම් ලබා දෙන්න ස්වාමීණී''කරුණු සලකා බැලූ මහේස්ත්‍රාත්වරයා පැවසූවේ, මේ අවස්ථාව වන විට සැකකරු අධිකරණය මඟ හරින බවට සෑහීමකට පත් විය හැකි ආකාරයේ කරුණු ඉදිරිපත් වීමක් සිදුව නොමැති බවයි.ඉදිරි නඩු වාරයේ සැකකරු අධිකරණයට ඉදිරිපත් කරන ලෙස ඇපකරුවන්ට හා නීතිඥවරයාට අවවාද කළ මහේස්ත්‍රාත්වරයා නොවැම්බර් 21 වැනිදාට නඩුව යළි කැඳවීමට නියම කළේ ය.",
  "timestamp": "2025-05-23 9:45",
  "url": "https://sinhala.newsfirst.lk/2025/05/23/%e0%b6%b4%e0%b7%94%e0%b6%a7%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:15.084823"
}