{
  "source": "News First",
  "headline": "පළාත් පාලන ආයතන 161ක් අද වැඩ අරඹයි..",
  "content": "COLOMBO (News 1st)- පළාත් පාලන ආයතන වල නිල කාලය අදින් ආරම්භ වන බව රාජ්‍ය පරිපාලන, පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශය පවසයි.අද දිනයේ බලය හිමි පිහිටුවිමට අවස්ථාව හිමි වන්නේ ආයතන 161කට පමණයි.මැයි 06 වැනිදා පැවති පළාත් පාලන ආයතන ඡන්ද විමසීමේ ප්‍රතිඵල අනුව පළාත් පාලන ආයතන 161ක බහුතර බලය හිමිකර ගැනීමට දේශපාලන පක්ෂ හෝ ස්වාධීන කණ්ඩායම් සමත් විය.ආයතන 178 ක බහුතර බලය හිමි කර ගැනීමට තනි පක්ෂයක් හෝ ස්වාධීන කණ්ඩායමක් සමත් වූයේ නැහැ.කෙසේ වෙතත් රාජ්‍ය පරිපාලන, පළාත් සභා සහ පළාත් පාලන අමාත්‍යවරයා පසුගිය පෙබරවාරි 17 වැනිදා නිකුත් කර ඇති ගැසට් නිවේදනයට අනුව පළාත් පාලන ආයතනවල ධුර කාලය අද ආරම්භ වෙයි.ඒ අනුව බලය පිහිටුවීම ගැටලුවක් නොමැති පළාත් පාලන ආයතන 161 ක සභික ලයිස්තු ඇතුළත් ගැසට් නිවේදනය මැතිවරණ කොමිෂන් සභාව විසින් ප්‍රකාශයට පත් කළේ, එම ආයතනවල නගරාධිපතිවරුන් උප නගරාධිපතිවරුන් සභාපතිවරුන් සහ උප සභාපතිවරුන්ගේ නම් ද ඇතුළත්වයි.ඔවුන්ට අද සිට අදාළ ආයතනයේ වැඩ ආරම්භ කිරීමට හැකිවෙයි.මේ අතර, බහුතර බලය හිමි කර ගෙන නොමැති පළාත් පාලන ආයතනවල ප්‍රධානීන් පත් කර ගැනීම පළාත් පාලන කොමසාරිස්වරුන්ගේ ප්‍රධානත්වයෙන් එම පළාත් පාලන ආයතන රැස්වීමෙන් පසුව තීරණය කෙරෙන බව රාජ්‍ය පරිපාලන, පළාත් සභා හා පළාත් පාලන අමාත්‍ය මහාචාර්ය චන්දන අබේරත්න මහතා සඳහන් කළේ ය.පක්ෂ කිහිපයක් නියෝජනය කරමින් පළාත් පාලන ආයතන සඳහා තේරී පත් වූ මන්ත්‍රීවරුන් තම තමන්ගේ පක්ෂ නායකයන් , සහ ප්‍රාදේශීය සංවිධායකවරුන් ඉදිරියේ දිව්රුම් දීම ඊයේ සිදු විය.මේ අතර පසුගිය 6 වැනිදා පැවැති 2025 පළාත් පාලන ආයතන ඡන්ද විමසීමේදී බහුතර පළාත් පාලන ආයතන සංඛ්‍යාවක ජය තහවුරු කරගැනීමට ජාතික ජන බලවේගය සමත් විය.පළාත් පාලන ආයතන 339 න්, ආයතන 265 ක ජය හිමිවූයේ, ජාතික ජන බලවේගයටයි.ඔවුන්ට හිමිවූ සභික ධුර සංඛ්‍යාව 3927 කි.සමඟි ජන බලවේගය, පළාත් පාලන ආයතන 14 ක ජය තහවුරු කර ගත්තේ යඒ, සභික ධුර 1767 ක් ලබා ගනිමින් ය.",
  "timestamp": "2025-06-02 6:37",
  "url": "https://sinhala.newsfirst.lk/2025/06/02/%e0%b6%b4%e0%b7%85%e0%b7%8f%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1-%e0%b6%86%e0%b6%ba%e0%b6%ad%e0%b6%b1-161%e0%b6%9a",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:11.277401"
}