{
  "source": "News First",
  "headline": "යළි කිසි දිනෙක නොපිපෙන ආකාස කුසුම සමාප්තයි,හෙළ නිළි රැජිණියනි, ඔබට සුබ ගමන්...!",
  "content": "COLOMBO (News 1st) - අභාවප්‍රාප්ත, හෙළ නිළි රැජිණ, ආචාර්ය මාලනී ෆොන්සේකා මහත්මියගේ අවසන් කටයුතු අද (26) පස්වරුවේ පූර්ණ රාජ්‍ය අනුග්‍රහය ඇතිව සිදු කෙරිණි.ඒ, කොළඹ නිදහස් චතුරශ්‍රයේදී.සිය අද්විතීය රංග ප්‍රතිභාවෙන් දශක ගණනාවක් හෙළ සිනමාව වර්ණවත් කළ අග්‍රගණ්‍ය නිළි ආචාර්ය මාලිනි ෆොන්සේකා මහත්මිය පසුගිය 24 වැනිදා අලුයම සිය 78 වසරක දිවි ගමනට සමුදුන්නේ ශ්‍රී ලාංකේය කලා ක්ෂේත්‍රයට නොමැකෙන මතක රැසක් එකතු කරමිනි.එතුමියගේ දේහය මහජන ගෞරවය සඳහා අද පෙරවරුව තෙක් කොළඹ චිත්‍රපට සංස්ථාවේ තරංගනී ශාලාවේ තැන්පත් කර තැබුණු අතර ඇයට අවසන් ගෞරව දැක්වීමට මෙරට සුවහසක් කලකාමීන් එක්ව සිටියහ.ආගමික නායකයින්, දේශපාලකයින්, සහෝදර කලා ශීල්පීන් ඇතුළු බොහෝ පිරිසක් ඊට එක්වුණේ මාලිනියගේ නික්ම යාමට නිසි ගෞරවයක් ලබාදීමටයි.ජනාධිපති අනුර කුමාර දිසානායක මහතාත් ඊයේ (25) රාත්‍රියේ ආචාර්ය මාලිනි ෆොන්සේකා මහත්මියගේ දේහයට අවසන් ගෞරව දැක්වීමට එක්විය.ජාතික චිත්‍රපට සංස්ථාවේ තැන්පත් කර තිබූ ආචාර්ය මාලනී ෆොන්සේකා මහත්මියගේ දේහය , අද පෙරවරුවේ රිය පෙරහැරකින් කොළඹ නිදහස් චතුරස්‍රය දක්වා රැගෙන පැමිණියේ ය.පෙරවරු 9 ට පමණ මහජන ගෞරවය සඳහා මාලනියගේ දේහය කොළඹ නිදහස් චතුරස්‍රයේ තැන්පත් ඇයට අවසන් ගෞරව දැක්වීමට මෙරට කලකාමීන් දිගු පෝලීම්වල රැඳි සිටියේ ය.දේශපාලනඥයින් , කලාකරුවන් හා ක්‍රිකට් ක්‍රීඩකයින් ඇතුළු බොහෝ පිරිසක් කොළඹ නිදහස් චතුරශ්‍රයේදී ද මාලනියට අවසන් ගෞරව දැක්වීමට එක්විය.ආචාර්ය මාලනි ෆොන්සේකා මහත්මියගේ දේහය කොළඹ නිදහස් චතුරස්‍රයේ ස්ථාපිත කර තිබූ විශේෂ පීඨිකාවට රිය පෙරහැරකින් රැගෙන ආවේ මාලනී ෆොන්සේකා මහත්මිය අධ්‍යාපනය ලද කැලණිය ගුරුකුළ විද්‍යාලයේ ආදි ශිෂ්‍ය ශිෂ්‍යාවන් සහා කලාකරුවන් විසිනි.රාජ්‍ය අනුග්‍රහය සහිතව අවමංගල්‍ය කටයුතු ආරම්භ වූයේ ඉන් අනතුරුවයි.ආගමික වතාවත් සිදුකෙරුණේ, පවුලේ ඥාතීන් ඇතුළු කලාකරුවන්ගේද සහභාගීත්වයෙන්.මෙරට ජ්‍යෙෂ්ඨ රංගන ශිල්පියෙක් වන රවින්ද්‍ර රන්දෙනිය මහතා විසින් අභාවප්‍රාප්ත මාලනී ෆොන්සේකා මහත්මියගේ මතකයන් මතකාවර්ජනය කළේ ය.අග්‍රාමාත්‍ය ආචාර්ය හරිනි අමරසූරියද ආචාර්ය මාලනී ෆොන්සේකා මහත්මියගේ අවසන් කටයුතු සඳහා එක්ව සිටි අතර ඇය විසින් ජනාධිපති අනුර කුමාර දිසානායක මහතාගේ ශෝක පණිවිඩය අවමංගල්‍ය සභාවට දැනුම් දුන්නේ ය.දශක හයකට ආසන්න කාලයක් මෙරට කලා කෙත සුපෝෂණය කළ ඒ මහා රාජනියගේ දේහය පුෂ්පෝපහාර මධ්‍යයේ චිතකයෙහි තැන්පත් කළේ ය.පසුව ඥාතීන්, කලාකරුවන්, කලාකාමීන් ඇතුළු නිදහස් චතුරස්‍රයට එක්ව සිටි සුවසහක් නෙත් කඳුලින් තෙත් කරමින් චිතකයට ගිනි දැල්විණි.මාලනී ෆොන්සේකා නම් අග්‍රගන්‍ය සිනමා රැජිණිය ,නිදහස් චතුරස්‍රයෙන් අහස් විමානයට නික්ම ගියද , ඔබේ රූපය , නාමය, නෙක රූ රටා මවමින් සිනමා අම්බරයේ සඳා කල්හිම පවතීවී.ශ්‍රී ලාංකේය සිනමා රසික හඳවත් මුසපත් කළ අග්‍රගන්‍ය සිනමා රාජිනිය මාලනී ෆොන්සේකා මහත්මියනි.. ඔබට නිවන් සුව.....",
  "timestamp": "2025-05-26 9:08",
  "url": "https://sinhala.newsfirst.lk/2025/05/26/%e0%b6%ba%e0%b7%85%e0%b7%92-%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%92-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b7%99%e0%b6%9a-%e0%b6%b1%e0%b7%9c%e0%b6%b4%e0%b7%92%e0%b6%b4",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:11.363277"
}