{
  "source": "News First",
  "headline": "ගණේමුල්ලේ සංජීව ඝාතනයේ වෙඩික්කරු රිමාන්ඩ්",
  "content": "COLOMBO (News 1st) - ගණේමුල්ල සංජීව ඝාතන කළ බව කියන වෙඩික්කරු ජුනි 4 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට කොළඹ ප්‍රධාන මහෙස්ත්‍රාත් තනූජා ලක්මාලි මහත්මිය අද (21)නියෝග කළා ය.ඒ රැඳවුම් භාරයේ සිටි සැකකරු අද අධිකරණයට ඉදිරිපත් කඝ අවස්ථාවේදීයි.කොළඹ අලුත්කඩේ මහේස්ත්‍රාත් අධිකරණය තුළදී ගණේමුල්ල සංජීව වෙඩි තබා ඝාතනය කෙරුණේ පසුගිය පෙබරවාරි 19 වන දිනයි.නීතිඥවරයෙකු ලෙස වෙස්ගෙන පැමිණ වෙඩි තබා පලාගොස් සිටි වෙඩික්කරු පසුව එදින පස්වරුවේ පුත්තලම, පාලවිය ප්‍රදේශයේදී අත්අඩංගුවට ගත්තේ ය.වෙඩික්කරු සමිඳු දිල්ෂාන් පියුමංග ලෙස පසුව සිදුකළ විමර්ශනවලදී හඳුනා ගැණින.අද දක්වා රැඳවුම් නියෝග මත අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාරයේ රඳවා සිටි ඔහු කොළඹ ප්‍රධාන මහේස්ත්‍රාත් තනූජා ලක්මාලි මහත්මිය හමුවට ඉදිරිපත් කර ජුනි 4 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගතකළ අතර එදිනට සැකකරු හඳුනා ගැනීමේ පෙරටුවකට ඉදිරිපත් කරන ලෙසද නියෝග කෙරිණි.ගණේමුල්ල සංජීව ඝාතන සිද්ධියට අදාළව අත්අඩංගුවට ගෙන රැඳවුම් භාරයේ සිටි මහේෂ් සම්පත් නැමැති තවත් පුද්ගලයෙකුද මේ මස 23 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කිරීමට ප්‍රධාන මහේස්ත්‍රාත්වරිය නියෝග කළාය.මෙම පුද්ගලයා වෙඩික්කරුට පළාගිය රථය පැදවූ රියදුරායි.රැඳවුම් නියෝග මත රඳවා සිටි මෙම සැකකරුවන් දෙදෙනා පොලිස් විශේෂ කාර්ය බළකායේ දැඩි ආරක්ෂක රැකවල් මැද අද කොළඹ ප්‍රධාන මහෙස්ත්‍රාත්වරියගේ නිලමැදිරිය තුළදී මහේස්ත්‍රාත්වරිය හමුවට ඉදිරිපත් කළේ ය.කොළඹ අපරාධ කොට්ඨාශය වෙනුවෙන් පෙනී සිටි නිලධාරීන් එහිදී අධිකරණයෙන් ඉල්ලා සිටියේ සැකකරුවන් රක්ෂිත බන්ධනාගාරගත කිරීමට නියෝගයක් නිකුත් කරන ලෙසයි.රක්ෂිත බන්ධනාගාරයේදී සැකකරුවන්ගේ ආරක්ෂාව තහවුරු කිරීමට අවශ්‍ය නියෝග නිකුත් කරන්නැයි, එහිදී ඔවුන් වෙනුවෙන් පෙනී සිටි නීතිඥවරුන් ඉල්ලා සිටියේ ය.සැකකරුවන්ට අවශ්‍ය ආරක්ෂාව සැපයීමටත් ඉල්ලා සිටින්නේ නම් වෛද්‍ය ප්‍රතිකාර ලබාදීම සඳහාත් අවශ්‍ය පියවර ගන්නා ලෙස මහේස්ත්‍රාත්වරිය බන්ධනාගාර අධිකාරිවරයාට නියම කළාය.",
  "timestamp": "2025-05-21 10:37",
  "url": "https://sinhala.newsfirst.lk/2025/05/21/%e0%b6%9c%e0%b6%ab%e0%b7%9a%e0%b6%b8%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%9a-%e0%b7%83%e0%b6%82%e0%b6%a2%e0%b7%93%e0%b7%80-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%b1",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:15.113607"
}