{
  "id": "b75b2227df82b973696c8d2ed75cd9df",
  "source": "News First",
  "headline": "විදේශ කටයුතු, විදේශ රැකියා සහ සංචාරක අමාත්‍යාංශය සහ ඩිජිටල් ආර්ථික අමාත්‍යංශය එක්ව විදේශ සේවාවන්හි ඩිජිටල් ප්‍රතිසංස්කරණ අරඹයි",
  "content": "COLOMBO (News 1st) - විදේශ සේවා සැපයීම කාර්‍යක්ෂම කිරීම සඳහා වූ සුවිශේෂී පියවරක් ලෙස, ඩිජිටල් ආර්ථික අමාත්‍යාංශය සහ විදේශ කටයුතු, විදේශ රැකියා සහ සංචාරක අමාත්‍යාංශය ශ්‍රී ලංකාවේ විදේශ දූත මණ්ඩල හරහා ඩිජිටල් පරිවර්තනය වේගවත් කිරීම සඳහා කටයුතු පසුගිය දා (17) ඇරඹීය.ජනාධිපති ලේකම් කාර්යාලයේදී පැවති මෙම හමුව ගරු, ඩිජිටල් ආර්ථික නියෝජ්‍ය අමාත්‍ය එරංග වීරරත්න සහ ගරු විදේශ කටයුතු සහ විදේශ රැකියා නියෝජ්‍ය අමාත්‍ය අරුන් හේමචන්ද්‍ර යන මහත්වරුන්ගේ ප්‍රධානත්වයෙන් පැවැත්විණි. මෙම මුලපිරීම දේශීය හා ජාත්‍යන්තර වශයෙන් පුරවැසි කේන්ද්‍රීය ඩිජිටල් අනාගතයක් සඳහා රජයේ ගමන්මඟ තවදුරටත් ශක්තිමත් කෙරෙනු ඇත.මෙම සාකච්ජාවේදී මූලික වශයෙන් විදේශ දූත මණ්ඩල සේවාවන් පූර්ණ වශයෙන් ඩිජිටල්කරණය කිරීම සහ, එය විදේශයන්හි ජීවත්වන ශ්‍රී ලාංකිකයින්ට රජයේ සේවාවන් වෙත ප්‍රවේශ වන ආකාරය පහසු කිරීම පිළිබඳව සහ ඒකාබද්ධ ඩිජිටල් කොන්සියුලර් වේදිකා සැලසුම්ගත කිරීම, ගෝලීය වශයෙන් ප්‍රවේශ විය හැකි, බහුභාෂා, පරිශීලක-හිතකාමී වෙබ් අතුරු මුහුණතක් සංවර්ධනය කිරීම පිළිබඳව අවධානයට ගැනිණ.\"මෙම සහයෝගීත්වය විදේශයන්හි සිටින ශ්‍රී ලාංකිකයින්ට ඩිජිටල් ලෝකයේ වේගය, කාර්යක්ෂමතාව සහ ප්‍රවේශ්‍යතාවයට ගැලපෙන සේවාවන් ලැබෙන බව සහතික කිරීමේ තීරණාත්මක පියවරක් වන අතර එහිදී විදේශ ගමන් බලපත්‍ර අලුත් කිරීමේ සිට වන්දි යාන්ත්‍රණයන් වෙත ප්‍රවේශ වීම දක්වා, සෑම ක්‍රියාවලියක්ම බාධාවකින් තොරව, ආරක්ෂිත සහ කාර්‍යක්ෂම විය යුතුය,\" යනුවෙන් මෙහිදී ගරු නියෝජ්‍ය අමාත්‍ය එරංග වීරරත්න මහතා පැවසීය.මෙම පරිවර්තනයේ මූලික අංගයක් වන්නේ මුදල් රහිත ඩිජිටල් ගෙවීම් පද්ධතියක් හඳුන්වාදීම සහ සම්පූර්ණයෙන්ම කඩදාසි රහිත ලිපිගොණු ක්‍රියාවලියකට පරිවර්තනය වීමයි, විශේෂයෙන් විදේශ ගමන් බලපත්‍ර අයදුම්පත්, සත්‍යතාව තහවුරු කිරීම සහ අනෙකුත් ප්‍රධාන සේවාවන් සඳහා මෙය යොදාගැනේ.මෙහි අරමුණ වන්නේ, ප්‍රමාදයන් ඉවත් කිරීම සහ විදේශ සේවා සැපයීමේදී වැඩි විශ්වාසයක් සහ විනිවිදභාවයක් ඇති කිරීමයි.මෙහිදී අවධානය යොමු කළ තවත් ප්‍රධාන ක්ෂේත්‍රයක් වූයේ විදේශයන්හි සිටින ශ්‍රී ලාංකික සේවකයින් සඳහා වන්දි සහ සුභසාධන ප්‍රතිලාභ කළමනාකරණය කරන පද්ධති වැඩිදියුණු කිරීමයි.එහිදී වැඩිදියුණු කළ දත්ත ඒකාබද්ධ කිරීම සහ ප්‍රවාහ ස්වයංක්‍රීයකරණය මඟින්, සංක්‍රමණික සේවකයින්ට සහ ඔවුන්ගේ පවුල් සඳහා වේගවත් විසඳුම් සහ වඩාත් සාධාරණ ප්‍රතිඵල ලබා දීම රජයේ අරමුණයි.ඩිජිටල් ආර්ථික අමාත්‍යාංශයේ ලේකම් වරුණ ධනපාල මහතා, ජනාධිපති ජ්‍යෙෂ්ඨ අතිරේක ලේකම් සුභාෂ් රොෂාන් ගමගේ මහතා, විදේශ කටයුතු සහ විදේශ රැකියා අමාත්‍යාංශයේ අතිරේක ලේකම් ප්‍රසාද් පියසේන මහතා, කොන්සියුලර් කටයුතු අධ්‍යක්ෂ ජනරාල් නිර්මල පරණවිතාන මහත්මිය, රාජ්‍ය තාන්ත්‍රික අධ්‍යක්ෂ ජනරාල් තුෂාර රොද්‍රිගෝ මහතා සහ ශ්‍රී ලංකා විදේශ රැකියා කාර්යාංශයේ නියෝජ්‍ය සාමාන්‍යාධිකාරී යාපා මහතා ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් මෙම සාකච්ඡාව සඳහා සහභාගී විය.මෙම නව වැඩපිළිවෙළ අමාත්‍යාංශ අතර සහයෝගීතාවය මෙන්ම, ලෝකයේ කොතැනක සිටියත් ශ්‍රී ලාංකික පුරවැසියන්ට කාර්යක්ෂම, ආරක්ෂිත සහ සියලු දෙනා ආවරණය වන මහජන සේවාවන් සඳහා ප්‍රවේශය ඇති බව සහතික කිරීම සඳහා වන උත්සාහයේ තවත් එක් පියවරකි.",
  "timestamp": "2025-06-20 4:47",
  "url": "https://sinhala.newsfirst.lk/2025/06/20/%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%9a%e0%b7%81-%e0%b6%9a%e0%b6%a7%e0%b6%ba%e0%b7%94%e0%b6%ad%e0%b7%94-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%9a%e0%b7%81-%e0%b6%bb"
}