{
  "id": "e93b8b50ec25d21b2eac33aea0cfa490",
  "source": "News First",
  "headline": "ප්‍රමිතියෙන් තොර හියුමන් ඉමියුනොග්ලොබියුලින් ප්‍රතිදේහ එන්නත් මිලදී ගැනීමේ සිද්ධියට කෙහෙළිය ඇතුළු විත්තිකරුවන්ට එරෙහිව අධිචෝදනා - නීතිපති ශ්‍රේෂ්ඨාධිකරණයට දැනුම් දෙයි",
  "content": "COLOMBO (News 1st) - ප්‍රමිතියෙන් තොර හියුමන් ඉමියුනොග්ලොබියුලින් ප්‍රතිදේහ එන්නත් මිලදී ගැනීමේ සිද්ධිය සම්බන්ධයෙන් හිටපු සෞඛ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල ඇතුළු විත්තිකරුවන් පිරිසකට එරෙහිව ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ ලබන සතියේදී අධිචෝදනා ගොනුකරන බව නීතිපතිවරයා අද ශ්‍රේෂ්ඨාධිකරණයට දැනුම් දුන්නේය.ඉන්දියානු ණය යෝජනා ක්‍රමය යටතේ මෙරට ලියාපදිංචි නොකළ ඉන්දීය සමාගම් දෙකකින් ඖෂධ මිලදී ගැනීමට එරෙහිව හිටපු සෞඛ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල ඇතුළු පිරිසක් වගඋත්තරකරුවන් කරමින් ගොනුකර තිබූ මූලික අයිතිවාසිකම් පෙත්සමක් කැඳවූ අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් නිර්මලන් විග්නේෂ්වරන් මහතා මේ බව ශ්‍රේෂ්ඨාධිකරණයට දැනුම් දුන්නේ ය.ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ශ්‍රී ලංකා සංවිධානය සහ විකල්ප ප්‍රතිපත්ති කේන්ද්‍රයේ ජ්‍යේෂ්ඨ පර්යේෂණ නිලධාරි ලයනල් ගුරුගේ විසින් මෙම පෙත්සම් ඉදිරිපත් කර තිබේ.පෙත්සම් යසන්ත කෝදාගොඩ, ජනක් ද සිල්වා සහ මහින්ද සමයවර්ධන යන ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණය විනිසුරු මඩුල්ලක් හමුවේ කැඳවූවේය.පෙත්සම කැඳ වූ අවස්ථාවේ වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් නිර්මලන් විග්නේෂ්වරන් මහතා අධිකරණයට දන්වා සිටියේ, මෙම නඩුකරයට පාදකවන ප්‍රමිතියෙන් තොර ප්‍රතිදේහ එන්නත් මිලදී ගැනීමේ සිද්ධියට අදාළව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් සිදුකළ පරීක්ෂණ සියල්ල අවසන් කර වාර්තා නීතිපති දෙපාර්තමේන්තුවට ඉදිරිපත් කර තිබෙන බවයි.ඊට අමතරව ප්‍රශ්නගත මෙම මිලදී ගැනීම සම්බන්ධයෙන් විගණකාධිපතිවරයා ද විමර්ශනයක් සිදුකළ බවත් ඔහු අධිකරණයට දන්වා සිටියේ ය.ඒ අනුව අදාළ සිද්ධිය සම්බන්ධයෙන් හිටපු සෞඛ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල ඇතුළු විත්තිකරුවන් පිරිසකට එරෙහිව ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ලක් ඉදිරියේ ලබන සතියේදී නඩු පැවරීමට තීරණය කර ඇතැයි සඳහන් කළ නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා එම නඩුව විභාග කිරීම සඳහා නීතිපතිවරයා කළ ඉල්ලීමකට අනුව අගවිනිසුරුවරිය විසින් ත්‍රිපුද්ගල විනිසුරු මඩුල්ලක් මේ වනවිට නම් කර තිබෙන බවත් සඳහන් කළේ ය.ඊට අමතරව මෙම පෙත්සමේ සඳහන් කර තිබෙන සෙසු ඖෂධ හා ආම්පන්න මිලදී ගැනීම් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මෙන්ම අල්ලස් කොමිසම විසින් වැඩිදුර විමර්ශන සිදුකරන බවත් ඔහු සඳහන් කළේ ය.එම ඖෂධ මිලදී ගැනීම්වලට අදාළ ලිපි ගොනු රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවෙන් ලබාගෙන විමර්ශන සිදුකිරීම සඳහා මාස හයක කාලයක් ලබාදෙන ලෙසත් නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා අධිකරණයෙන් ඉල්ලා සිටියේ ය.",
  "timestamp": "2025-06-03 9:42",
  "url": "https://sinhala.newsfirst.lk/2025/06/03/%e0%b6%b4%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b7%92%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%ad%e0%b7%9c%e0%b6%bb-%e0%b7%84%e0%b7%92%e0%b6%ba"
}