{
  "source": "News First",
  "headline": "ජනාධිපතිවරණ සමයේ ලබාදුන් බාර් ලයිසන් ගැන පෙත්සම් විභාගයට අවසර",
  "content": "COLOMBO (News 1st)- ජනාධිපතිවරණය ප්‍රකාශයට පත් කිරීමෙන් අනතුරුව සුරාබදු පනතට පටහැනි ලෙස මත්පැන් හල් බලපත්‍ර නිකුත් කිරීම තුළින් මුදල් අමාත්‍යවරයා වශයෙන් එවක ජනාධිපති රනිල් වික්‍රමසිංහ මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනය කර ඇති බවට තීන්දුවක් ලබා දෙන ලෙස ඉල්ලා ගොනු කර තිබූ පෙත්සම් දෙකක් විභාගයට ගැනීමට ශ්‍රේෂ්ඨාධිකරණය අද අවසර ලබා දුන්නේ ය. ඒ අනුව ඉකුත් වසරේ ජනාධිපතිවරණය කැඳවූ දා සිට ජනාධිපතිවරණය පැවති දින දක්වා කාලසීමාව තුළ මෙන්ම ඉකුත් වසරවල් තුළ නිකුත්කළ මත්පැන් බලපත්‍ර පිළිබඳ තොරතුරු අධිකරණයට ඉදිරිපත් කරන ලෙස ද ශ්‍රේෂ්ඨාධිකරණය විසින් වත්මන් සුරාබදු කොමසාරිස් ජෙනරාල්වරයාට නියෝග කළේ ය.පෙත්සම් සම්බන්ධයෙන් ඉදිරිපත් වූ කරුණු සලකා බැලීමෙන් අනතුරුව යසන්ත කෝදාගොඩ, ජනක් ද සිල්වා සහ මහින්ද සමයවර්ධන යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල විසින් මෙම නියෝගය ලබා දුන්නේ ය.මාතලේ ප්‍රදේශයේ පදිංචි ව්‍යාපාරිකයකු වන තංගවේලු ධනේන්ද්‍ර රාජා ඇතුළු පිරිසක් විසින් මෙම පෙත්සම් ඉදිරිපත් කර තිබේ. මෙම පෙත්සමේ වගඋත්තරකරුවන් ලෙස හිටපු මුදල් අමාත්‍ය රනිල් වික්‍රමසිංහ, එම අමාත්‍යංශයේ ලේකම් මහින්ද සිරිවර්ධන, හිටපු සුරාබදු කොමසාරිස් එම්. ජේ. ගුණසිරි ඇතුළු පිරිසක් නම් කර තිබේ.පෙත්සම්කරුවන් වෙනුවෙන් පෙනී සිටි සංජීව ජයවර්ධන සහ සාලිය පීරිස් යන ජනාධිපති නීතිඥවරු අධිකරණය හමුවේ කරුණු දක්වමින් ඉකුත් වසරේ ජනාධිපතිවරණය ප්‍රකාශයට පත්කළ ජුලි මස 26 වන සහ ජනාධිපතිවරණය පැවැති සැප්තැම්බර් මස 21 වැනිදා අතර කාලසීමාව තුළ වගඋත්තරකරුවන් විසින් නීතියට පටහැනි ආකාරයට අලුතින් මත්පැන්හල් බලපත්‍ර නිකුත් කර තිබෙන බව චෝදනා කළේ ය. හිටපු අමාත්‍යවරයෙකු වන ශාන්ත බණ්ඩාරගේ දහනව හැවිරිදි පුත්‍රයාට ද මේ යටතේ මත්පැන්හල් බලපත්‍රයක් නිකුත් කර තිබෙන බව පෙන්වා දුන් ජනාධිපති නීතිඥවරු දේශපාලකයින්ගේ හිතවතුන්ට හා ආධාරකරුවන්ට මෙසේ මත්පැන්හල් බලපත් නිකුත් කර තිබෙන බවත් සඳහන් කළේ ය. ජනාධිපතිවරණයේදී දේශපාලන වාසි ලබා ගැනීමේ යටි අරමුණින් මෙම මත්පැන් හල් බලපත්‍ර නිකුත් කිරීම සිදුකර ඇති බවත්, මේ පිළිබඳව බලපත්‍රලාභී මත්පැන් හල් හිමියන්ගේ සංගමය විසින් මැතිවරණ කොමිසමට පැමිණිලි කර තිබූ බවත් ජනාධිපති නීතිඥවරු පෙන්වා දුන්නේ ය.නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් විවේකා සිරිවර්ධන අධිකරණය හමුවේ කරුණු දක්වමින් මෙම පෙත්සම් කාලාවරෝධී වීමෙන් පසුව ඉදිරිපත් කර තිබෙන බවත් මේ තුළින් පෙත්සම්කරුවන් අධිකරණයට කරුණු වසන් කර තිබෙන බවත් චෝදනා කළේ ය. එසේම මෙම නඩුකරයට පාදක වන සුරාබදු රෙගුලාසි අහෝසි වී දැන් අලුත් රෙගුලාසි නිකුත් කර තිබෙන බවත් ඇය වැඩිදුරත් සඳහන් කර සිටියේ ය. ඉන් අනතුරුව අදාල පෙත්සම් විභාගයට ගැනීමට අවසර දුන් ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල පෙත්සම් විභාගය නොවැම්බර් මස 19 වන දා සිදුකිරීමටද දින නියම කළේ ය.",
  "timestamp": "2025-06-03 9:39",
  "url": "https://sinhala.newsfirst.lk/2025/06/03/%e0%b6%a2%e0%b6%b1%e0%b7%8f%e0%b6%b0%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b6%bb%e0%b6%ab-%e0%b7%83%e0%b6%b8%e0%b6%ba%e0%b7%9a-%e0%b6%bd%e0%b6%b6%e0%b7%8f",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:07.897766"
}