{
  "id": "a73847836ec7ac4ba5a63439b0bcd91f",
  "source": "News First",
  "headline": "දේශබන්දු තෙන්නකෝන් විමර්ශන කමිටුව, පැමිණිල්ලේ සාක්ෂිකරුවන් 28 දෙනෙකුගෙන් සාක්ෂි ලබා ගනී.",
  "content": "COLOMBO (News1st) - පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතා, ධුරයේ බලතල අනිසි ලෙස යොදා ගැනීම සම්බන්ධයෙන් විමර්ශනයට පත්කළ කමිටුව පැමිණිල්ලේ සාක්ෂිකරුවන් 28 දෙනෙකුගෙන් සාකෂි ලබාදී අවසන් කර තිබේ.පැමිණිල්ලේ සාක්ෂිකරුවන් දෙදෙනෙකුගෙන් ලබන 26 වැනිදායින් පසුව සාක්ෂි ලබාගැනීමට නියමිතයි.වගඋත්තරකාර පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාගේ සාක්ෂි ලැයිස්තුවේ සාක්ෂිකරුවන් ලබන 23 වැනි සඳුදා කමිටුව හමුවට කැඳවීමට නියමිතව තිබේ.පොලිස්පතිවරයා වෙනුවෙන් සාක්ෂි ලබාදීමට සිටින සාක්ෂිකරුවන් සංඛ්‍යාව 15 කි.පොලිස්පති ටී.එම්.ඩබ්ලිව්. දේශබන්දු තෙන්නකෝන් මහතා සිදුකර ඇතැයි කියන විෂමාචාර සහ සිය ධුරයේ බලතල බරපතල අන්දමින් අනිසි ලෙස යොදාගැනීම සම්බන්ධයෙන් විමර්ශනය කර වාර්තා කිරීමට පත්කළ පරීක්ෂණ කමිටුව තවත් සාක්ෂිකරුවන් 07 දෙනෙකුගෙන් සාක්ෂි ලබාගැනීම සඳහා අඛණ්ඩව හතර වන දිනටත් ඊයේ(19) රැස්විය.ඒ, ශ්‍රේෂ්ඨාධිකරණ විනිසුරු පී.පී. සූරසේන මහතාගේ සභාපතිත්වයෙන් සහ විනිසුරු ඩබ්ලිව්.එම්.එන්.පී. ඉද්දවල සහ ජාතික පොලිස් කොමිෂන් සභාවේ සභාපති ලලිත් ඒකනායක යන මහත්වරුන්ගේ සාමාජිකත්වයෙන්.පරීක්ෂණ කමිටුව අද(20) දිනයේද රැස්වීමට සැලසුම් කර තිබුණද, වගඋත්තරකාර පොලිස්පතිවරයා වෙනුවෙන් පෙනී සිටින නීතිඥ ආර්.එස්. වීරවික්‍රම මහතා ඉල්ලා සිටියේ වගඋත්තරුගේ නඩුව ඉදිරිපත් කිරීමට සූදානම් වීමට 23 වැනි සඳුදා දින දක්වා කල් ලබාදෙන ලෙසයි.ඒ අනුව පරීක්ෂණ කමිටුව 23 වැනි සඳුදා දින නැවත රුස්වීමට නියමිත අතර එදින සිට 25 වැනි බදාදා දක්වා දිනපතා පෙරවරු 9.30ට, වගඋත්තරකාර පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාගේ සාක්ෂි ලැයිස්තුවේ සාක්ෂිකරුවන් සාක්ෂි ලබාගැනීම සඳහා පරීක්ෂණ කමිටුව හමුවට කැඳවීම නියමිතයි.එසේම මෙම දින 3 තුළ වගඋත්තරකාර පොලිස්පතිවරයා වෙනුවෙන් සාක්ෂි ලබාදීමට සාක්ෂිකරුවන් 15 දෙනෙකු පැමිණීමට නියමිතව තිබේ.මෙම සාක්ෂි ලබාගැනීමෙන් අනතුරුව 26 වැනි බ්‍රහස්පතින්දා පස්වරු 2.00 ට පරීක්ෂණ කමිටුව නැවත රැස්වීමට නියමිතයි.",
  "timestamp": "2025-06-20 7:53",
  "url": "https://sinhala.newsfirst.lk/2025/06/20/%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%b6%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%ad%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%9a%e0%b7%9d%e0%b6%b1%e0%b7%8a-%e0%b7%80"
}