{
  "source": "News First",
  "headline": "මෙරට සම්බුදු දහමින් ඒකාලෝකවූ උතුම් පොසොන් පොහොය අදයි",
  "content": "COLOMBO (News1st) - මෙරට සම්බුදු දහමින් ඒකාලෝකවූ වූ උතුම් පොසොන් පුර පසලොස්වක පොහොය අදයි.ඒ වෙනුවෙන් මිහින්තලාව ප්‍රමුඛ අනුරාධපුර අටමස්ථානය ඇතුළු දිවයිනේ සියලු වෙහෙර විහාරවල විවිධ පිංකම් සංවිධාන කර තිබේ.මෙවර පොසොන් උත්සවය පැවැත්වෙන්නේ, පූර්ණ රාජ්‍ය අනුග්‍රහය සහිතවයිමෙවරත් ජාතික පොසොන් උත්සවය මිහින්තලය ඛේන්ද්‍ර කරගනිමින් පැවැත්වේ.'අනුබුදු දහමින් ලොවම නිවේවා' යන්න මෙවර ජාතික පොසොන් උත්සවයේ තේමාවයි.2333 වන ජාතික පොසොන් උත්සවය සඳහා අනුරාධපුරයට පැමිණෙන සැදැහැවතුන් වෙනුවෙන් සියලු පහසුකම් සූදානම් කර ඇතැයි පොසොන් උත්සව කමිටුවේ සභාපති, අනුරාධපුර දිස්ත්‍රික් ලේකම් රංජිත් විමලසුරිය මහතා සඳහන් කළේ ය.ලේකම්වරයා සඳහන් කළේ, මෙවර අනුරාධපුරයට බැතිමතුන් ලක්ෂ 15ක් පමන පැමිණෙනු ඇතැයි විශ්වාස කරන බවයි.පොසොන් උත්සවය වෙනුවෙන් අනුරාධපුරට පැමිණීමේදී පොලිතින් සහ ප්ලාස්ටික් රැගෙන ඒමෙන් වලකින ලෙසද රංජිත් විමලසුරිය මහතා සැදැහැවතුන්ට දැනුම් දෙයි.දිස්ත්‍රික් ලේකම්වරයා පැවසුවේ සියලු ජලාශ පිරී ඇති බැවින් දිය නෑමේදී ඉතා ප්‍රවේසම් වන ලෙසයි.මේ අතර අනුරාධපුරයට පැමිණෙන සැදැහැවතුන්ට සිය ගැටලු ඉදිරිපත් කිරීම සඳහා විශේෂ දුරකතන අංක දෙකක් හඳුන්වාදී තිබේ.0253707955 හා 0253700371 එම දුරකතන අංකයි.හෙට(11) දහවල් දක්වා මෙම දුරකතන අංක සක්‍රියව පවතින බව අනුරාධපුර දිස්ත්‍රික් ලේකම් රංජිත් විමලසුරිය මහතා සඳහන් කළේ ය.මේ අතර මෙවර පොසොන් උත්සවය සඳහා පැමිණෙන සැදැහැවතුන් වෙනුවෙන් විශේෂ ආරක්ෂක වැඩ පිළිවෙලක් ක්‍රියාත්මක කර ඇතැයි පොලීසිය පවසයිමිහින්තලය හා අටමස්ථානය මුලික කරගෙන එම වැඩපිළිවෙල ක්‍රියාත්මකයි.ජිවිතාරක්ෂක කණ්ඩායම්,රථවාහන හැසිරවීමට සහ ආරක්ෂක කටයුතු සදහා පොලිස් නිලධාරින් යොදවා තිබේ.මේ අතර අනුරාධපුර පූජා භූමියට පැමිණෙන බැතිමතුන් වෙනුවෙන් රථගාල් 21ක් වෙන්කර ඇතැයි පොලීසිය සඳහන් කළේ ය.මිහින්තලය පූජා භූමියේ ස්ථාපිත රථ ගාල් සංඛ්‍යාව 07 ක්.මේ අතර ජාතික පොසොන් උත්සවය වෙනුවෙන් විශේෂ ප්‍රවාහන සේවා ක්‍රියාත්මක කර තිබේ.දුම්රිය සාමාන්‍යාධිකාරී ධම්මික ජයසුන්දර මහතා පැවසුවේ, ලබන 13 වැනිදා දක්වා අනුරාධපුරය දක්වා විශේෂ දුම්රිය ගමන්වාර ක්‍රියාත්මක බවයි.අනුරාධපුරයේ සිට මිහින්තලය දක්වා කිසිදු අය කිරීමකින් තොරව ගමන් වාර 36 ක් ක්‍රියාත්මක බව ඔහු සඳහන් කළේය.මේ අතර පොසෙන් උත්සවය වෙනුවෙන් අනුරාධපුර බලා යන බැතිමතුන්ගේ පහසුව සඳහා බස් රථ 200 ක් ධාවනයට එක්කර ඇතැයි ශ්‍රී ලංකා ගමනා ගමන මණ්ඩලය පවසයි.ගමනා ගමන මණ්ඩලය පැවසුවේ කොළඹ සිට දෛනික කාලසටහන්වලට අමතරව එම බස් රථ ධාවනයට එක්කර ඇති බවයි.පොසොන් උත්සවය වෙනුවෙන් දිවයින පුරා දන්සැල් පරීක්ෂාව සඳහා නිළධාරින් 2500 ක් යොදවා ඇතැයි ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය පවසයි.එහි ලේකම් චමිල් මුතුකුඩ මහතා පැවසුවේ, අනුරාධපුර හා මිහින්තලය පූජා භුමිය ආශ්‍රිතව දන්සැල් රැසක් ලියාපදිංචිවී ඇති බවයි.",
  "timestamp": "2025-06-10 7:54",
  "url": "https://sinhala.newsfirst.lk/2025/06/10/%e0%b6%b8%e0%b7%99%e0%b6%bb%e0%b6%a7-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%94-%e0%b6%af%e0%b7%84%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:07.833298"
}