{
  "id": "cabea1d2f3f1743c61c8f441710ed03d",
  "source": "News First",
  "headline": "තියුණු තරගයකින් පසුව ගිලිහුණු ජයග්‍රහණය, ශ්‍රී ලංකාව පැරදවූ දකුණු කොරියාව ජය වාර්තා කරයි...",
  "content": "COLOMBO (News 1st) - අද පැවති ලෝක කුසලාන සුදුසුකම් ලැබීමේ තරගයේදී ආසියානු රග්බි ශ්‍රේණිගත කිරීම්වල තුන්වන ස්ථානයේ පසුවන දකුණු කොරියානු කණ්ඩායමට ශ්‍රී ලංකා රග්බි කණ්ඩායම අද (13) කොළඹදී තියුණු තරගයක් ලබා දුන්නේ ය.තරගය අවසන් වූයේ 38 ට 34 ක් ලෙස දකුණු කොරියාව ඉදිරියෙන් සිටිමිනි.ලෝක කුසලාන රග්බි තරගාවලිය සඳහා ආසියානු කලාපයෙන් සුදුසුකම් ලැබීමේ තරගයක් ශ්‍රී ලංකාව හා දකුණු කොරියාව අතර අද පස්වරුවේ කොළඹ තුරඟ තරග පිටියේදී පැවැත්විනි.තරින්ද රත්වත්තේගේ නායකත්වයෙන් ශ්‍රී ලංකා කණ්ඩායම අද තරග වැදුණු අතර තරගය පුරා දකුණු කොරියානුවන්ට ප්‍රබල තරගයක් ලබාදීමට සමත්විය.තරගයේ 7වැනි මිනිත්තුවේදී දකුණු කොරියාව උත්සාහක දිනුමක් සාර්ථක කර ගත් නමුත් ඉන් මිනිත්තු 7 කට පසුව ශ්‍රී ලංකා කණ්ඩායමද උත්සාහක දිනුමකින් ඊට ප්‍රතිචාර දැක්වූයේ ය.තරගයේ 20වැනි මිනිත්තුවේදී ශ්‍රී ලංකාවට දඬුවම් පහරක් හිමි වූ අතර එය සාර්ථක කර ගත්තේ නායක තරින්ද රත්වත්තේ.40 වැනි මින්තුවේදී පසිඳු බණ්ඩාර ශ්‍රී ලංකා කණ්ඩායම වෙනුවෙන් උත්සාහක දිනුමක් වාර්තා කළේ ය.මේ අනුව තරගයේ වැඩි ගෞරව අත්කරගනිමින් ශ්‍රී ලංකා කණ්ඩායම පළමු අර්ධයේදී ලකුණු 17ට 14 ක් ලෙස පෙරමුණ ගැනීමට සමත් විය.දෙවැනි අර්ධයට සාර්ථකව පිවිසි ශ්‍රී ලංකාව තරගයේ 43 වැනි මිනිත්තුවේදී තවත් උත්සාහක දිනුමක් සහ එහි ප්‍රවර්ථනයද සාර්ථක කර ගැනීමට සමත් විය.ඉන් අනතුරුව දකුණු කොරියානු ක්‍රීඩකයින්ද ලකුණු අතරට පිවිසියේ ශ්‍රී ලංකාවට ප්‍රබල අභියෝගයක් එල්ල කරමිනි.තියුණු තරගයකින් පසුව 38 ට 34 ක් ලෙස තරගය අවසන්වූයේ දකුණු කොරියාවට ජයග්‍රහණය අත්කර දෙමින්.ශ්‍රී ලංකාව උත්සාහක දිනුම් 5කින්, ප්‍රවර්ථන 3කින් සහ දඬුවම් පහරකින් ලකුණු රැස් කළේ ය.දකුණු කොරියාව ලකුණු රැස් කළේ උත්සාහක දිනුම් 6කින් සහ ප්‍රවර්ථන 4කින්.ලෝක කුසලාන රග්බි තරගාවලිය සඳහා ආසියානු කලාපයෙන් සුදුසුකම් ලැබීමේ තරගාවලියේ නිල මාධ්‍ය අනුග්‍රාහකයා වන්නේ සිරස TV සහ YES FM .අද තරගයේ දක්ෂතම ක්‍රීඩකයා වෙත සිරස TV සහ YES FM එම් පළමු වරට ප්‍රදානය කළ ''ටස්කර් ඔෆ් ද ගේම් සම්මානය'' දිනා ගත්තේ ශ්‍රී ලංකාවේ ලසිඳු කරුණාතිලක.",
  "timestamp": "2025-06-13 8:10",
  "url": "https://sinhala.newsfirst.lk/2025/06/13/%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b6%ba%e0%b6%9a%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%83%e0%b7%94%e0%b7%80"
}