{
  "source": "News First",
  "headline": "ලක්ෂ 276ක් රජයට පාඩු කළායැයි අත්අඩංගුවට ගත් ඉඩම් ගොඩකිරීමේ සංස්ථාවේ හිටපු සාමාන්‍යාධිකාරීවරියට ඇප..",
  "content": "COLOMBO (News 1st) - අල්ලස් කොමිසම විසින් සැකපිට අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කළ ඉඩම් ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාවේ හිටපු සාමාන්‍යාධිකාරි එම්.ඒ.ශ්‍රීමති මල්ලිකා කුමාරි සේනාධිර මහත්මිය ඇප මත මුදා හැරීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් තනූජා ලක්මාලි මහත්මිය නියෝග කළාය.ඇයව සැකපිට අත්අඩංගුවට ගැණුනේ 2014 වසරේ කොළඹ ගංවතුර පාලනය කිරීම සඳහා ආරම්භ කරන ලද ව්‍යාපෘතිය සඳහා වෙන් කරන ලද මුදල් ප්‍රසම්පාදන ක්‍රියාවලියකින් තොරව උත්සව කටයුතුවලට වියදම් කිරීම තුළින් රජයට රුපියල් ලක්ෂ 276 ක පාඩුවක් සිදු කළේ යැයි කියන චෝදනාවක් සම්බන්ධයෙනි .ඒ අනුව සැකකාර හිටපු සාමාන්‍යාධිකාරිවරිය රුපියල් ලක්ෂ පහ බැගින් වූ ශරීර ඇප දෙකක් මත මුදා හැරිණි.සිද්ධිය සම්බන්ධයෙන් දෙවන සැකකාරිය ලෙස අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම මගින් අත්අඩංගුවට ගත් සැකකාරිය ඊයේ (05) පස්වරුවේ අධිකරණයට ඉදිරිපත් කළේ ය.අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම වෙනුවෙන් අධිකරණයේ පෙනී සිටි සහකාර අධ්‍යක්‍ෂක නීති සුලෝචනා මහත්මිය අධිකරණය හමුවේ කියා සිටියේ මෙම සිද්ධිය සම්බන්ධයෙන් ඉඩම් ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාවේ හිටපු සභාපති හර්ෂාන් ද සිල්වා මෙම සිද්ධියේ පළමු සැකකරු වන බවත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව ඔහු මේ වන විට ඇප මත මුදාහරණ හැර ඇති බවයි.මෙම දෙවන සැකකාරිය මෙම ප්‍රශ්නගත ව්‍යාපෘතියේ ප්‍රසම්පාදන ක්‍රියාවලියේ සාමාජිකාවක් වශයෙන් කටයුතු කරමින් නිසි ක්‍රමවේදයන්වලින් බැහැරව මුදල් වෙන්කර තිබෙන බව විමර්ශනවලින් අණාවරණය වී තිබේ.එම නිසා සැකකාරිය අත්අඩංගුවට ගෙන අධිකරණය වෙත ඉදිරිපත් කළ බව විමර්ශන නිලධාරීන් අධිකරණයට දන්වා සිටිහය.ප්‍රසම්පාදන ක්‍රියාවලියේ සාමාජිකාවක් වන තම සේවාදායිකාව නිසි ප්‍රසම්පාදන ක්‍රියාවලියකින් බැහැරව එම ව්‍යාපෘතිය සඳහා රුපියල් ලක්ෂ 276 ක් මුදා හැරීමට අනුමැතිය දීම සිදු කර ඇත්තේ ඇයට ඉහළ බලධාරීන්ගෙන් ඇතිවන පීඩා නිසා බව නීතීඥවරයා අධිකරණය හමුවේ පැවසුවේ ය.කරුණු සලකා බලා මගේ සේවා දායකයා සුදුසු ඇපයක් මත මුදා හරින ලෙස ඔහු අධිකරණයෙන් ඉල්ලා සිටි අතර කරුණු සලකා බැලූ මහේස්ත්‍රාත්වරිය සැකකාරිය ඇපමත මුදා හැරිීමට කටයුතු කළේ ය.නඩුව ජුනි මස 24 දින නැවත කැඳවීමට නියමිතයි.",
  "timestamp": "2025-06-06 1:15",
  "url": "https://sinhala.newsfirst.lk/2025/06/06/%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b7%82-276%e0%b6%9a%e0%b7%8a-%e0%b6%bb%e0%b6%a2%e0%b6%ba%e0%b6%a7-%e0%b6%b4%e0%b7%8f%e0%b6%a9%e0%b7%94",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:07.875377"
}