{
  "id": "5f796ce94b9416452ce890aa429d52fc",
  "source": "News First",
  "headline": "මුහුදු ආශ්‍රිතව තද සුළං.. ප්‍රදේශ කිහිපයකින් මුහුදු යාමෙන් වළකින්නැයි උපදෙස්.",
  "content": "COLOMBO (News 1st) – පුත්තලම සිට මන්නාරම සහ කන්කසන්තුරය හරහා මුලතිව් දක්වා මුහුදු ප්‍රදේශවල නැවත දැනුම්දෙන තුරු යාත්‍රා නොකරන්නැයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව, ධීවර සහ නාවික ප්‍රජාවට දැනුම් දෙයි.කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පැවසුවේ, පුත්තලම සිට කොළඹ, ගාල්ල සහ හම්බන්තොට හරහා පොතුවිල් දක්වා මෙන්ම මුලතිව් සිට ත්‍රිකුණාමලය හරහා වාකරේ දක්වා වන මුහුදු ප්‍රදේශ විටින් විට රළු විය හැකි බවයි.පුත්තලම සිට මන්නාරම සහ කන්කසන්තුරය හරහා මුලතිව් දක්වා වෙරළට ඔබ්බෙන් වන මුහුදු ප්‍රදේශවල සුළගේ වේගය පැයට කිලෝමීටර් 35 ත් 45 ත් දක්වා ඉහළ යා හැකි ය.ඇතැම් අවස්ථාවල පැයට කිලෝමීටර 60 ත් 70 ත් දක්වා ද ඉහළ යා හැකියි.මේ අතර, බස්නාහිර සහ සබරගමුව පළාත්වලත් නුවරඑළිය, මහනුවර, ගාල්ල සහ මාතර දිස්ත්‍රික්කවලත් ඇතැම් ස්ථානවලටත් මිලිමීටර් 50 ට වැඩි තරමක තද වැසි ඇතිවිය හැක බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව සඳහන් කළේ ය.මධ්‍යම කඳුකරයේ බටහිර බැවුම් ප්‍රදේශවලත් උතුරු සහ උතුරු-මැද පළාත්වලත් ත්‍රිකුණාමලය සහ හම්බන්තොට දිස්ත්‍රික්කවලත් විටින් විට හමන පැයට කිලෝමීටර් 50 හෝ 60 ක පමණ තද සුළං ඇතිවිය හැකියි.පවතින වැසි තත්ත්වය හමුවේ දිස්ත්‍රික්ක 6 ක ප්‍රාදේශීය ලේකම් කොට්ඨාශ කිහිපයක් සඳහා නායයාමේ අනතුරු ඇඟවීම් නිකුත් කර තිබේ.ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානයේ නායයාම් අධ්‍යයන හා අවදානම් කළමනාකරණ අංශය පැවසුවේ රත්නපුර දිස්ත්‍රික්කයේ, රත්නපුර, හා ⁠අයගම ප්‍රාදේශීය ලේකම් කොට්ඨාශ සඳහා අවදානයෙන් සිටින්නැයි නිවේදනය නිකුත් කර ඇති බවයි.කොළඹ දිස්ත්‍රික්කයේ පාදුක්ක, ගාල්ල දිස්ත්‍රික්කයේ ඇල්පිටිය, මහනුවර දිස්ත්‍රික්කයේ ගග ඉහළ කෝරළය, ප්‍රාදේශීය ලේකම් කොට්ඨාස සඳහා අනතුරු ඇඟවීම් නිකුත් කෙරිණ.කළුතර දිස්ත්‍රික්කයේ නායයෑමේ අනතුරු ඇඟවීම් නිකුත් කර ඇත්තේ, පාලින්දනුවර, ⁠බුලත්සිංහල, ⁠අගලවත්ත, ⁠වලල්ලාවිට සහ මතුගම ප්‍රාදේශීය ලේකම් කොට්ඨාස සඳහායි.කෑගල්ල දිස්ත්‍රික්කයේ ⁠දැරණියගල, ⁠දෙහිඹ්විට සහ ⁠යටියන්තොටට මෙන්ම නුවරඑළිය දිස්ත්‍රික්කයේ අඹගමුව ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අනතුරු ඇඟවීම් නිකුත් කර තිබේ.කලවාන, ⁠කුරුවිට, ⁠නිවිතිගල, ⁠ඇහැළියගොඩ, ⁠ඇලපාත සහ ⁠පැල්මඩුල්ල ප්‍රාදේශීය ලේකම් කොට්ඨාස, රත්නපුර දිස්ත්‍රික්කයේ නායයෑමේ අනතුරු ඇඟවීම් නිකුත් කළ ප්‍රදේශ අතරට ඇතුළත්.මේ අතර කොළඹ, තුම්මුල්ල බෞද්ධාලෝක මාවත ආශ්‍රිත රථ වාහන ධාවනයට බාධා එල්ල වී තිබේ.ඒ, තද සුළං තත්ත්වයත් සමග බෞද්ධාලෝක මාවතට ගසක් කඩා වැටීම හේතුවෙන් ය.ගිනි නිවීම් සේවා දෙපාර්තමේන්තුව සඳහන් කළේ, ගස ඉවත් කිරීමේ කටයුතු මේ වනවිට සිදුකරන බවයි.",
  "timestamp": "2025-06-16 7:32",
  "url": "https://sinhala.newsfirst.lk/2025/06/16/%e0%b6%b8%e0%b7%94%e0%b7%84%e0%b7%94%e0%b6%af%e0%b7%94-%e0%b6%86%e0%b7%81%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%ad%e0%b7%80-%e0%b6%ad%e0%b6%af-%e0%b7%83"
}