{
  "source": "News First",
  "headline": "කොළඹට දැඩි සුළඟක්....ස්ථාන රැසක ගස් කඩා වැටීම් ..",
  "content": "COLOMBO (News1st) - කොළඹ ඇතුළු ප්‍රදේශ රැසක වර්ෂාවත් සමග හමා ගිය තද සුළගකින් ගස් කඩා වැටීම් රැසක් වාර්තා විය.පොලීසිය සඳහන් කළේ,බොරැල්ල ලෙස්ලි රණගල මාවත,ග්‍රෑන්ඩ්පාස් , බම්බලපිටිය, දෙමටගොඩ, මරදාන ,ජාවත්ත , වැල්ලවත්ත,ඇතුළු ප්‍රෙද්ශ කිහිපයක ගස් කඩා වැටීම් වාර්තා වූ බවයි.කඩා වැටුණු ගස් ඊයේ(29) රාත්‍රියේම කොළඹ මහ නගර සභාවේ ගිනි නිවීම් සේවා දෙපාර්තමේන්තුව සහ සහ පොලිසිය එක්ව ඉවත් කර තිබේ.ග්‍රෑන්ඩ්පාස් පොලීසිය අසල ගසක් කඩා වැටීමෙන් නිවාස 05 කට හානි සිදුවිය.පොලීසිය පැවසුවේ දෙමටගොඩ ඇඟලුම් කම්හලක තාප්පයක් කඩා වැටීමෙන් කාන්තාවන් දෙදෙනෙකු ඇතුළු තුන් දෙනෙකු තුවාල ලබා ඇති බවයි.ඔවුන් ප්‍රතිකාර සඳහා ජාතික රෝහලට ඇතුළත් කර තිබේ.දැඩි සුළගින් බම්බලපිටිය පොලීසියේ බැරැක්කයේ වහලටද හානි වී ඇති බව පොලීසිය සඳහන් කළේ ය.මේ අතර දුම්රිය පාලක මැදිරිය සඳහන් කළේ, දැඩි සුළගින් මුහුදුබඩ, ප්‍රධාන මාර්ගය, කැලණි වැලි මාර්ගය හා පුත්තලම මාර්ගයට ගස් කඩා වැටුනු බවයි.ඒවා ඉවත් කිරීමේ කටයුතු ඊයේ(29) රාත්‍රියේම ආරම්භ කෙරුණි.ගස් කඩා වැටීම හේතුවෙන් ප්‍රධාන මාර්ගයේ, කැලණිවැලි මාර්ගයේ හා හලාවත මාර්ගයේ තවදුරටත් දුම්රිය ප්‍රමාදයක් පවතින බව පාලක මැදිරිය පවසයි.අප වාර්තාකරුවන් පැවසුවේ මහනුවර ප්‍රදේශයේද ගස් කඩා වැටීම් වාර්තා වූ බවයි.ගස් කඩා වැටීම් හේතුවෙන් ප්‍රදේශ රැසක විදුලිය විසන්ධි වීම්ද වාර්තා වන බව විදුලිබල මණ්ඩලය ප්‍රකාශ කළේ ය.මේ අතර බස්නාහිර, සබරගමුව, මධ්‍යම සහ වයඹ පළාත්වලත් ගාල්ල සහ මාතර දිස්ත්‍රික්කවලත් විටින් විට වැසි හෝ ගිගුරුම් සහිත වැසි ඇති විය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව සඳහන් කළේ ය.බස්නාහිර සහ සබරගමුව පළාත්වලත් නුවරඑළිය, මහනුවර, ගාල්ල සහ මාතර දිස්ත්‍රික්කවලත් ඇතැම් ස්ථානවල මි.මී. 100ට වැඩි තද වැසි ඇතිවිය හැකියිමධ්‍යම කඳුකරයේ බටහිර බැවුම් ප්‍රදේශවලත් උතුරු, උතුරු-මැද සහ වයඹ පළාත්වලත් හම්බන්තොට, සහ ත්‍රීකුණාමලය දිස්ත්‍රික්කවලත් විටින් විට පැයට කිලෝමීටර් 50 - 60 ත් දක්වා තද සුළං ඇතිවිය හැකි බවද කාලගුණ අණාවැකියේ සඳහන් වේ.දිවයිනේ සෙසු ප්‍රදේශවල පැයට කිලෝමීටර් 30 - 40ත් දක්වා තරමක තද සුළං ද ඇතිවිය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ප්‍රකාශ කළේ ය.",
  "timestamp": "2025-05-30 8:07",
  "url": "https://sinhala.newsfirst.lk/2025/05/30/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9%e0%b6%a7-%e0%b6%af%e0%b7%90%e0%b6%a9%e0%b7%92-%e0%b7%83%e0%b7%94%e0%b7%85%e0%b6%9f%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b7%8a",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:11.311583"
}