{
  "source": "News First",
  "headline": "ඉන්දීය ගුවන් අනතුරින් මියගිය 269 දෙනෙකුගේ සිරුරු සොයා ගැනේ.... අනතුර පිළිබඳ විමර්ශනයට බෝයිං සමාගමෙන් විශේෂ කණ්ඩායමක්.",
  "content": "COLOMBO (News1st) - ඉන්දීය ගුවන් අනතුරින් මියගිය පුද්ගලයින් 269 දෙනෙකුගේ මළ සිරුරු සොයාගෙන තිබේ.නිව්යොර්ක් ටයිම්ස් පුවත්පත ඒ බව වාර්තා කළේ, අහ්මදාබාද්හි ජ්‍යෙෂ්ඨ පොලිස් නිලධාරිනියෙකු උපුටා දක්වමින්.අනතුරින් එක් ගුවන් මගියෙකු දිවි ගලවා ගෙන තිබේ.විදෙස් මාධ්‍ය වාර්තා කළේ, ගුවන් යානයේ 11 - A අසුනේ සිටි එම පුද්ගලයා මේ වන විට අහ්බදාබාද් රෝහලේ ප්‍රතිකාර ලබන බවයි.ඊයේ දහවල් එලෙස අනතුරට ලක්වුණේ, අහමදාබාද් ජාත්‍යන්තර ගුවන්තොටුපළේ සිට ලන්ඩනයේ ගැට්වික් ජාත්‍යන්තර ගුවන්තොටුපළට බලා පියාසර කරමින් තිබූ බෝයිං 787 වර්ගයේ යානයක්.යානයේ ඉන්දීය ජාතිකයින් 169 දෙනෙකු සහ බ්‍රිතාන්‍ය ජාතිකයින් 53 දෙනෙකු සිට තිබුණි.පෘතුගාල ජාතිකයින් 7 දෙනෙකු සහ කැනඩා ජාතිකයෙකු ද අනතුරට ලක්වූ යානයේ සිටි මගීන් අතරට ඇතුළත් වේ.මළ සිරුරු හඳුනා ගැනීම සඳහා DNA සාම්පල ඉදිරිපත් කරන්නැයි ඉන්දීය බලධාරීන්, යානයේ ගමන් කළ පුද්ගලයින්ගේ පවුල්වලට දැනුම්දී තිබේ.යානය කඩා වැටුණු ප්‍රදේශය ආශ්‍රිතව අඛණ්ඩ සෝදිසි මෙහෙයුම් ක්‍රියාත්මක කර තිබේ.බ්‍රිතාන්‍ය සහ අමෙරිකානු විශේෂඥයින් පිරිසක්, සිද්ධිය සම්බන්ධයෙන් විමර්ශන ආරම්භ කර තිබේ.අනතුර විමර්ශනයට විශේෂ කණ්ඩායමක් ඉන්දියාව බලා පිටත්කර යවන බව, අමෙරිකාවේ බෝයිං ගුවන් යානා නිෂ්පාදන සමාගම ද නිවේදනය කළේ ය.එහි ප්‍රධාන විධායක නිලධාරී කෙලී ඕර්ට්බර්ග් සදහන් කළේ, ඒ සම්බන්ධයෙන් එයාර් ඉන්දියා සමාගමේ සභාපති නටරාජන් චන්ද්‍රසේකරන් සමඟ සාකච්ඡා කළ බවයි.බෝයිං සමාගම, බිලියනයේ මගීයා ගමන් කිරීම සමරා මාසයක් ගතවීමටත් පෙර සිදුවූ මෙම අනතුර සම්බන්ධයෙන් දැඩි කනස්සල්ලට පත්ව සිටියි.2011 වසරේදී පියාසර කිරීම ආරම්භ කළ, බෝයිං 787 ඩ්‍රීම්ලයිනර් යානයක් එලෙස අනතුරට ලක්වූයේ පළමු වරටයි.ගෝලීය වශයෙන් පියාසර කිරීම සඳහා එක්කර ඇති බෝයිං 787 වර්ගයේ ගුවන් යානා සංඛ්‍යාව, 1148 ක්.මෙතෙක් නිෂ්පාදනය කර ඇති ආරක්ෂිතම ගුවන් යානයක් වන එය කඩා වැටීම ප්‍රබල කම්පනයක් බව, බෝයිං සමාගම නිවේදනය කළේ ය.",
  "timestamp": "2025-06-13 8:08",
  "url": "https://sinhala.newsfirst.lk/2025/06/13/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%93%e0%b6%ba-%e0%b6%9c%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%b1%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%92%e0%b6%b1",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:07.472261"
}