{
  "source": "News First",
  "headline": "'ප්ලාස්ටික් මගින් පරිසරයට වන හානිය පරාජය කරමු!' ලෝක පරිසර දිනය අදයි...",
  "content": "COLOMBO (News1st) - ලෝක පරිසර දිනය අදට යෙදී තිබේ.මෙවර එහි තේමාව වන්නේ, 'ප්ලාස්ටික් මගින් පරිසරයට වන හානිය පරාජය කරමු' යන්නයි.ඊට සමගාමීව, සංවිධානය කෙරෙන මෙරට පරිසර දින සැමරුම, කෑගල්ල නිදහස් මාවතේදී අද(05) පෙරවරුවේ පැවැත්වේ.ඒ, ජනාධිපති අනුර කුමාර දිසානායක මහතාගේ ප්‍රධානත්වයෙන්, \"දළුලන්න ඉඩදෙන්න\" යන තේමාවෙන් ය.ස්වීඩනයේ ස්ටොක්හෝම් නුවරදී 1972 වසරේ පැවති එක්සත් ජාතින්ගේ පරිසර සමුළුවේදී ඇති කරගත් එක﻿ඟතාවකට අනූව, ජුනි 5 වැනිදා ලෝක පරිසර දිනය ලෙස නම් කෙරිණි.මිහිමත වෙසෙන ජීවින්ගේ පැවැත්ම උදෙසා සියල්ල පිරිනමන සොබාදහම සුරැකීම, ප්‍ර‍ඥප්තියකට හෝ එක් දිනයකට පමණක් සීමා කළ හැකි වන්නේ නැහැ.ඒ නිසාම මෙවර පරිසර දිනය සැමරෙන්නේ, වන සම්පත මෙන්ම වන ජීවීන්ගේ පැවැත්ම, දැවැන්ත අභියෝගයකට ලක්ව ඇති පසුබිමකදීයී.මෙවර පරිසර දිනයේදී විශේෂ අවධානයක් යොමු කෙරෙන්නේ, ප්ලාස්ටික් වලින් සිදුවන පරිසර හානිය, තුරන් කිරීම වෙනුවෙන් ය.එක්සත් ජාතීන්ගේ සංවිධානයේ දත්ත වලට අනූව ලොව පුරා වාර්ෂිකව නිපදවන ප්ලාස්ටික් ප්‍රමාණය, ටොන් මිලියන 400 ඉක්මවයි.ඉන් අඩක්ම භාවිත කළ හැක්කේ, එක් වරක් පමණයි.ඉන් ප්‍රතිචක්‍රීකරණය කෙරෙන්නේ, 10% ටත් වඩා අඩු ප්‍රමාණයක්.ඒ අනූව ප්ලාස්ටික් ටොන් මිලියන 11 ක් පමණ, ගංඟා, ජලාශ, මුහුදු ඇතුලු ස්වභාවික පරිසරයට මුසු වේ.ඉවතලන හෝ පුළුස්සා දැමූ ප්ලාස්ටික් හේතුවෙන්, එවරස්ට් මුදුනේ සිට මරියානා අගාධය දක්වා පවතින සියලු පරිසර පද්ධතීන් වලට සිදුවන්නේ දැවැන්ත හානියකි.2040 වන විට එලෙස පරිසරයට මුසුවන ප්ලාස්ටික් ප්‍රමාණය, තුන් ගුණයකින් ඉහළ යනු ඇති බවට පරිසරවේදීන් අනතුරු අඟවයි.කසළ, වායූ දූෂණය, ජල දූෂණය, වනාන්තර සහ සත්ව සම්පත් විනාශය වැනි ගැටලු විසඳීමට සෑම පුද්ගලයෙකුම සෘජුව මැදිහත් වන්නේ නම්, ඒවා තවදුරටත් ගැටළු ලෙස පවතින්නේ නොමැත.ප්‍රඥප්ති, කෙටුම්පත් වලින්, පරිසර පද්ධතිය සුරක්ෂිත කරන බවට, අත්සන් පමණක් යොදා ඇති රටවල්, පරිසරය සුරක්ෂිත කිරීම වෙනුවෙන් ප්‍රායෝගික වැඩපිළිවෙළක් දියත් නොකරන්නේ නම්, ලෝකය අඳුරු වන දිනය වැඩි ඈතක නොවනු ඇති.",
  "timestamp": "2025-06-05 9:26",
  "url": "https://sinhala.newsfirst.lk/2025/06/05/%e0%b6%b4%e0%b7%8a%e0%b6%bd%e0%b7%8f%e0%b7%83%e0%b7%8a%e0%b6%a7%e0%b7%92%e0%b6%9a%e0%b7%8a-%e0%b6%b8%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b6%bb",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:07.887880"
}