{
  "id": "cc8ecd220131f44780f62232d7f9c210",
  "source": "News First",
  "headline": "කැඳවීමට ප්‍රතිචාර දැක්වූ දේශබන්දු යළිත් විමර්ශන කමිටුව හමුවට..",
  "content": "COLOMBO (News 1st) - පොලිස්පති ධුරයේ බලතල අනිසි ලෙස යොදා ගැනීම සම්බන්ධයෙන් විමර්ශනයට පත් කළ කමිටුව හමුවේ අද (28) යළිත් පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතා පෙනී සිටියේ ය.ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ප්‍රීති පද්මන් සූරසේන මහතාගේ සභාපතිත්වයෙන් යුත් එම විමර්ශන කමිටුව ඒ සඳහා අද පස්වරු 2 ට රැස්විය.පසුගිය 19 වැනිදා පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතා පළමු වරට එම විමර්ශන කමිටුව හමුවේ පෙනී සිටි අතර දේශබන්දු තෙන්නකොන් මහතාට එරෙහිව ඉදිරිපත් කර ඇති චෝදනා සම්බන්ධයෙන් අද දිනයේ, ඔහු නිදහසට කරුණු දැක්වූ බව සඳහන් වේ.මේ අතර දේශබන්දු තෙන්නකෝන් මහතා පොලිස්පතිධුරයට පත් කිරීමට ආණ්ඩුක්‍රම ව්‍යස්ථා සභාවේ විධිමත් අනුමැතියකින් තොරව එවක ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ගත් තීරණය ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බවට තීන්දුවක් ලබා දෙන ලෙස ඉල්ලා ගොනුකර තිබෙන පෙත්සම් විභාගය සඳහා සැප්තැම්බර් මස 08 වනදා කැඳවීමට ශ්‍රේෂ්ඨාධිකරණය අද දින නියම කළේ ය.පෙත්සම් ජනක් ද සිල්වා, සෝභිත රාජකරුණා සහ සම්පත් විජේරත්න යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ කැඳවිය.දේශබන්දු තෙන්නකෝන් මහතා පොලිස්පතිවරයා වශයෙන් පත්කිරීම අභියෝගයට ලක් කරමින් අති උතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන්, තරුණ ජනමාධ්‍යවේදීන්ගේ සංගමය ඇතුළු පාර්ශ්ව නවයක් මෙම පෙත්සම් ඉදිරිපත් කර තිබේ.පෙත්සම්කරුවන් සිය පෙත්සම මගින් කියා සිටින්නේ, බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා වශයෙන් කටයුතු කළ දේශබන්දු තෙන්නකෝන් මහතාගේ නාම යෝජනාව ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව තුළ බහුතර ඡන්දයෙන් සම්මත වී නොතිබියදී, ඔහු පොලිස්පතිවරයා වශයෙන් පත්කිරීමට එවක ජනාධිපති රනිල් වික්‍රමසිංහ මහතා විසින් ගනු ලැබූ තීරණය ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බවයි.දේශබන්දු තෙන්නකෝන් මහතා පොලිස්පති ධුරයේ කටයුතු කිරීම වළක්වමින් දැනටමත් අතුරු තහනම් නියෝගයක් නිකුත් කර ඇත්තේ මෙම පෙත්සමට අදාළවයි.",
  "timestamp": "2025-05-28 8:18",
  "url": "https://sinhala.newsfirst.lk/2025/05/28/%e0%b6%9a%e0%b7%90%e0%b6%b3%e0%b7%80%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%b4%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b6%a0%e0%b7%8f%e0%b6%bb-%e0%b6%af%e0%b7%90"
}