{
  "source": "News First",
  "headline": "ක්‍රිකට් ක්‍රීඩකයින්ගේ පෙත්සම සලකා බැලීමට අධිකරණය දින දෙයි...",
  "content": "COLOMBO (News 1st) - ජාතික තලයේ ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩකයින් ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සේවකයින් වශයෙන් කාණ්ඩ ගත කරගනිමින් බදු අය කිරීමට ගෙන තිබෙන තීරණය බල රහිත කිරීමේ තීන්දුවක් ඉල්ලා ගොනු කර තිබූ පෙත්සම මැයි 28 වැනිදා කැඳවීමට අභියාචනාධිකරණය අද (22) දින නියම කළේ ය.මෙම පෙත්සම කැඳවූයේ අභියාචනාධිකරණයේ වැඩ බලන සභාපති විනිසුරු මොහොමඩ් ලෆාර් තාහීර් සහ ප්‍රියන්ත ප්‍රනාන්දු යන විනිසුරු මඩුල්ල ඉදිරියේයි.ශ්‍රී ලංකා එක්දින ක්‍රිකට් කණ්ඩායමේ නායක චරිත් අසලංක සහ ටෙස්ට් කණ්ඩායමේ නායක ධනංජය ද සිල්වා මෙම පෙත්සම ගොනුකර තිබේ.පෙත්සම්කාර පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥ නිශාන් ප්‍රේමතිරත්න මහතා කරුණු දක්වමින් පැවසූවේ, පෙත්සම්කාර ක්‍රිකට් ක්‍රීඩකයින් ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සේවකයින් නොවන බවයි.2022 අංක 45 දරණ දේශීය ආදායම් සංශෝධන පනත යටතේ ජාතික තලයේ ක්‍රිකට් ක්‍රීඩකයින් ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සේවකයින් වශයෙන් දේශීය ආදායම් කොමසාරිස් ජනරාල්වරයා විසින් අර්ථකථනය කර තිබෙන බවත්, එය වැරදි සහගත බවත් ඔහු කියා සිටියේ ය.නීතිඥවරයා පෙන්වා දුන්නේ, සිය සේවාදායකයින් සේවක අර්ථ සාධක අරමුදල් ඇතුළු දීමනාවලට හිමිකම් නොකියන අතර කිසිදු සාධාරණ කරුණු විමසීමකින් තොරව ඔවුන් ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සේවකයින් වශයෙන් කාණ්ඩගත කිරීමට ගෙන තිබෙන තීරණය නීතියට පටහැනි බවයි.ශ්‍රී ලංකා ක්‍රිකට් ආයතනය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ කුවේරා ද සොයිසා මහතා අධිකරණය හමුවේ කරුණු දක්වමින් පෙත්සම්කරුවන් ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සේවකයින් නොවන අතර ඔවුන් ස්වාධීන සේවා සපයන්නන් යැයි පෙන්වා දුන්නේ ය.ඔහු සඳහන් කළේ, 2022 වසරේ සංශෝධිත දේශීය ආදායම් පනත යටතේ ජාතික තලයේ ක්‍රිකට් ක්‍රීඩකයින් ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සේවකයින් ලෙස සලකා ඔවුන්ගෙන් 2023 වසරේ ජනවාරි මස පළමු වැනිදා සිට රඳවා ගැනීමේ බදු අය කිරීමට දේශීය ආදායම් දෙපාර්තමේන්තුව තීරණය කර ඇති බවයි.මෙම ගැටළුව හේතුවෙන් 2024 වසරේ නොවැම්බර් මාසයේ සිට ශ්‍රී ලංකා ක්‍රිකට් ආයතනයට ක්‍රිකට් ක්‍රීඩකයින් වෙත ගෙවීම් කිරීමට නොහැකි තත්ත්වයක් උද්ගතව තිබෙන බවද ජනාධිපති නීතිඥවරයා පෙන්වා දුන්නේ ය.ඔහු පැවසුවේ පෙත්සම්කරුවන්ගේ ඉල්ලීම්වලට තමන් සහය පල කරන බවයි.වග උත්තරකරුවන් වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් මනෝහර ද සිල්වා මහතා අධිකරණය හමුවේ කරුණු දක්වමින් දේශීය ආදායම් සංශෝධන පනත යටතේ ශ්‍රී ලංකා ක්‍රිකට් ආයතනය සමග ගිවිසුම් ගත වූ ක්‍රීඩකයින් එහි සේවකයින් වශයෙන් අර්ථකථනය කෙරෙන බව සඳහන් කළේ ය.ඔහු පෙන්වා දුන්නේ ඒ අනුව, ඔවුන් බදු ගෙවීමට යටත් වන බවයි.වැඩිදුර සලකා බැලීම මැයි 28 වැනිදා දක්වා කල් තැබුණු අතර එදින නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා කරුණු දැක්වීමට නියමිතයි.",
  "timestamp": "2025-05-22 6:08",
  "url": "https://sinhala.newsfirst.lk/2025/05/22/%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b6%9a%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a",
  "category": "local",
  "category_id": 81,
  "saved_at": "2025-06-24T22:51:15.107608"
}