{
  "id": "248c74e021c8e7539e62e1d7a9e1d59f",
  "source": "News First",
  "headline": "මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ ලක්‍ෂ 40ක අල්ලස් සිද්ධියට නියෝජ්‍ය කොමසාරිස්වරයා ඇතුළු සැකකරුවන් යළි රිමාන්ඩ්",
  "content": "COLOMBO (News 1st) - මෝටර් රථවාහන දෙපාර්තමේන්තුවට බලපත්‍ර ගැනීමට පැමිණි ජනතාවගෙන් අල්ලස් ලෙස ලබාගත් රුපියල් ලක්‍ෂ 40කට ආසන්න මුදලක් සන්තකයේ තබෙ ගත් බවට සැකපිට රක්ෂිත බන්ධනාගර කර සිටි මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ නාරාහේන්පිට ශාඛාවේ නියෝජ්‍ය කොමසාරිස්වරයා ඇතුළු සැකකරුවන් තිදෙනො ජුලි 7දක්වා යළි රක්ෂිත බන්ධනාගරගත කිරීමට නියෝග කොළඹ ප්‍රධාන මහේස්ත්‍රාත් තනූජා ලක්මාලි ජයතුංග මහත්මිය අද නියෝග කළා ය.මෝටර් රථ ප්‍රවාහන දෙපාර්තමෙන්තුවේ නියෝජ්‍ය කොමසාරිස්වරයකු වන ඩිලාන් නුවන් කුමාර, මෝටර් රථ ප්‍රවාහන දෙපාර්තමෙන්තුවේ සහකාර කළමණාකාර වන ප්‍රදීප් නිශාන්ත හා ලිපිකරු සමන්ත පෙරේරා යන අය මෙලෙස රක්ෂිත බන්ධනාගාරගත කෙරිණ.විමර්ශන නිලධාරීන් විමර්ශන පිළිබඳ වැඩිදුර වාර්තාවක් ගොනු කරමින් කියා සිටියේ, සැකකරුවන් සම්බන්ධව අල්ලස් පනතේ 109 වගන්තිය යටතේ විමර්ශන සිදු කරන බවයි.එමෙන්ම ඔවුන් කියා සිටියේ, අල්ලස් කොමිසමට ලැබුණු රහසිගත බුද්ධි තොරතුරු වලට අනුව කාලයක් තිස්සේ කළ ආවේෂණ කටයුතු වලින් අනතුරුව අල්ලස් කොමිසමේ විමර්ශන නිලධාරීන් විසින් පසුගිය මැයි 23 වැනිදා පස්වරුවේ කළ හදිසි වැටලීමකදී මෙම සැකකරුවන් තිදෙනා අත්අඩංගුවට ගත් බවයි.ලද තොරතුරට අනුව කළ වැටලීමේදී පලමු සැකකරුගේ නිල කාමරයේ අල්මාරියක තිබී ලක්ෂ 39කට අධික මුදලකුත් තුන්වන සැකකරුගේ බෑගයේ තිබී ලකෂ දෙකකට අධික මුදලකුත් සොයා ගත් බව විමර්ශන නිළධාරීන් අධිකරණයට දන්වා සිටියේ ය.එමෙන්ම වැටලීම සිදුකළ දිනයේ ආයතන පරිශ්‍රයේ පටිගත වී තිබූ සියලු CCTV දර්ශනද මකා දමා ඇති බව පැවසු විමර්ශන නිළධාරීන් අධිකරණය පවසා සිටියේ ඒ සම්බන්ධව මොරටුව විශ්ව විද්‍යලයේද සහව ඇතිව විමර්ශන සිදුවෙමින් පවතින බවයි.සැකකරුවන්ගෙන් බන්ධනාගරය තුළ දී ප්‍රකාශ සටහන් කර ගැනීමක් සිදුකළ බව ද විමර්ශන නිළධාරීන් අධිකරණයට දන්වා සිටියේ ය.විමර්ශන නිළධාරීන් අධිකරණයෙන් ඉල්ලා සිටියේ, සැකකරුවන් සම්බන්ධව තවමත් විමර්ශන සිදුවන බැවින් සැකකරුවන් රක්ෂිත බන්ධනාගාර ගත කරන ලෙසයි.ඒ අවස්ථාවේදී තුන්වන සැකකාර නාරාහේන්පිට මෝටර් රථ ප්‍රවාහන දෙපාර්තමෙන්තුවේ ලිපිකරුවකු ලෙස කටයුතු කළ සමන්ත පෙරේරා වෙනුවෙන් පෙනී සිටි නිතීඥවරු අධිකරණයට දන්වා සිටියේ මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ නාරාහේන්පිට ශාඛාවේ සීසීටීවී දත්ත පද්ධතිය පසුගිය අප්‍රේල් මාසයේ සිට අක්‍රීයව ඇති බවට විමර්ශන නිළධාරීන්ට අදාළ අංශ විසින් දන්වා ඇති බවයි.එමෙන්ම ප්‍රශ්නගත සිද්ධියට අදාලව සොයාගත් මුදල් තිබූ කබඩ් එක එම ආයතනයේ පොදුවේ භාවිත කරන කබඩ් එකක් බව පැවසූ නීතීඥවරු කියා සිටියේ, අදාළ කබඩ් සිය සේවාදායකයා සන්තකයේ ඇති දෙයක් නොවන බවයි.ඒ අවස්ථාවේදි පලමු සැකකාර වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ අනූජ ප්‍රේමරත්න මහතා පවසා සිටියේ මේ සිද්ධියේ දෙවන සැකකරු වන නාරාහේන්පිට මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ සහකාර කළමණාකාරවරයකු වන ප්‍රදීප් නිශාන්ත යන අය විසින් සිද්ධිය සම්බන්ධව ප්‍රකාශයක් ලබා දී ඇති බවයි.ඔහු විසින් ප්‍රකාශ ලබා දෙමින් ප්‍රශ්නගත මුදල් පලමු සැකකරුගේ උපදෙස් මත අදාල ලාච්චුවට දැමූ බව පවසා තිබෙනව බව ත් ජනාධිපති නීතීඥවරයා කියා සිටියේ ය.මෙම අල්මාරිය සිය සේවාදායකයා සන්තකයේ ඇති දෙයක් නොවන බවත් ආයතන පරිශ්‍රයේ සිටින සියලු සේවකයින් පොදුවේ භාවිත කරන අල්මාරියක් බවත් ජනාධිපති නිතීඥවරයා අධිකරණයට දන්වා සිටියේ ය.ඔහු අධිකරණයෙන් කියා සිටියේ, සිය සේවාදාකවා හට මේ වනවිට අදාල ආයතන පරිශ්‍රයට ඇතුල් විය නොහැකි බැවින් සාක්ෂිකරුවන්ට බලපෑමක් කිරීමේ හැකියාවක් නැති බවයි.එම නිසා සිය සේවාදායකයා ඇප මත මුදා හරින ලෙස ඔහු අධිකරණයෙන් ඉල්ලා සිටියේ ය.ඒ අවස්ථාවේදී දෙවන සැකකාර නාරාහේන්ප්ට මෝටර් රථ ප්‍රවාහන දෙපාර්තමෙන්තුවේ සහකාර කළමණාකරුවකු වන ප්‍රදීප් නිශාන්ත යන අය වෙනුවෙන් පෙනී සිටී නිතීඥවරයා පවසා සිටියේ සිය සේවාදයකයා පලමු සැකකරුගේ උපදෙස් මත ලාච්චුවට මුදල් දැමූ බවට කිසිදු ප්‍රකාශයක් කර නැති බව පැවසූවේ ය.ප්‍රශ්නගත අල්මාරිය නියෝජ්‍ය කොමසාරිස්වරයා සතු වන බවත් ඔහු පවසා සිටියේ ය.සිය සේවාදායකයා හට පැහැදිලි චෝදනාවක් බී වාර්තාව මඟින් එල්ල කර නැති බව පැවසූ නීතීඥවරයා අධිකරණයට කියා සිටියේ සිය සේවාදායකයා බන්ධනාගාර අධිකාරියේ වසර විසි දෙකක කීර්තිමත් සේවයක් කර පසුව ස්ථාන මාරුවක් ලබා වසර දෙකක කාලයක් තිස්සේ මොටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ සේවය කරන බවයි.මේ වනවිටත් මාසයක පමණ කාලයක් රක්ෂිත බන්ධනාගාරගතව සිටි බැවින් සැකකරු ඇප මත මුදා හරින නීතීඥවරයා අධිකරණයෙන් ඉල්ලා සිටියේ ය.කරුණු සලකා බැලූ ප්‍රධාන මහේස්ත්‍රාත්වරිය සැකකරුවන්ගේ ඇප ඉල්ලීම් ප්‍රතික්ශේප කරමින් සැකකරුවන් යළි රක්ෂිත බන්ධනාගාර ගත කිරීමට නියෝග කළේ ය.නඩුව ජුලි 20 යළි කැඳවීමට නියමිතයි.",
  "timestamp": "2025-06-20 7:10",
  "url": "https://sinhala.newsfirst.lk/2025/06/20/%e0%b6%b8%e0%b7%9d%e0%b6%a7%e0%b6%bb%e0%b7%8a-%e0%b6%bb%e0%b6%ae-%e0%b6%b4%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%80%e0%b7%8f%e0%b7%84%e0%b6%b1-%e0%b6%af%e0%b7%99"
}