{
  "id": "77cd407064a5d2b98a7ebfac36a17bae",
  "source": "News First",
  "headline": "පෙර සිදුවීම් නැවත නැවත සමාජ මාධ්‍යයේ මුදා හැරියොත් නීතිමය ක්‍රියාමාර්ග - පොලීසිය",
  "content": "COLOMBO (News 1st)-විදෙස් ජාතිකයෙකුට ශ්‍රී ලාංකිකයෙකු විසින් පහරදීමේ වීඩියෝවක් මේ වන විට සමාජ මාධ්‍යජාලා වල සංසරණය වන වීඩියෝව සම්බන්ධයෙන් පොලිස් මාධ්‍ය කොට්ඨාසය නිවේදනයක් නිකුත් කර තිබේ.මෙය 2024 වර්ෂයේ පෙබරවාරි මස වැලිගම පොලිස් වසමේදී, සිදු වූ සිදුවීමකි.මෙරටට පැමිණි පිලිපීන ජාතිකයෙකු වැලිගම ප්‍රදේශයේ සංචාරය කරමින් සිටියදී ශ්‍රී ලාංකිකයෙකු විසින් පහරදුන් බවට එම විදේශිකයා විසින් 2024.02.14 වන දින වැලිගම පොලිස් ස්ථානයට පැමිණිල්ලක් ද ඉදිරිපත් කර තිබේ.ඒ අනුව සිදුකල විමර්ශනයේදී, මෙම විදේශිකයා සංචාරයක් සඳහා මෙරටට පැමිණ කැමරාවකින් ඔහු සිදු කරන ක්‍රියාකාරකම් පටිගත කරමින් වැලිගම ප්‍රදේශයේ සංචාරය කරමින් සිට ඇති බවත්, එම අවස්ථාවේ වැලිගම පැලෑන වෙරළ තීරයේ පිහිටි දිය මත ලිස්සා යාම පුහුණු කරනු ලබන ස්ථානයකට ගොස් දර්ශන පටිගත කිරීමේදී, එම ස්ථානයේ සේවකයෙකු ඊට විරුද්ධත්ව ප්‍රකාශ කර ඇති වූ ආරවුලක් මත මෙම විදෙස් ජාතිකයාට එම පුද්ගලයා විසින් අතින් පයින් පහරදීමක් සිදු කර ඇති බවට අනාවරණය වී ඇත.ඒ අනුව 2024.02.14 වන සිද්ධිය වූ දිනම වැලිගම ප්‍රදේශයේදී, වැලිගම පොලිස් ස්ථානයේ නිලධාරීන් විසින් මෙම පහරදීම සම්බන්ධයෙන් වයස අවුරුදු 24 ක් වන වැලිගම පැලෑන ප්‍රදේශයේ පදිංචි සැකකරු අත්අඩංගුවට ගෙන මාතර ගරු මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කර ඇත. 2025.09.11 වන දින මෙම නඩුව විභාගය සඳහා ගරු අධිකරණයේ නැවත කැඳවීමට නියමිතව ය.මෙරටට පැමිණෙන විදෙස් සංචාරකයින්ට ඇතැම් අවස්ථා වලදී විවිධ පුද්ගලයින් විසින් සිදු කරනු ලබන පහරදීම් ඇතුළු ඔවුනට මුහුණපෑමට සිදු වන ගැටළු සම්බන්ධයෙන් පොලිස් ස්ථාන වෙත වාර්තා වන පැමිණිලි හෝ සමාජ මාධ්‍ය ජාලා ඔස්සේ සංසරණය වන වීඩියෝ සම්බන්ධයෙන් ශ්‍රී ලංකා පොලිසිය විසින් කඩිනමින් ක්‍රියාමාර්ග ගෙන සැකකරුවන්ට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගැනීමට කටයුතු කර බව පොලිස් මාධ්‍ය කොට්ඨාසය නිකුත් කළ නිවේදනයේ සඳහන් ය.නමුත් මේ වන විට සැකකරුවන් අත්අඩංගුවට ගෙන ගරු අධිකරණ ක්‍රියාමාර්ග ගෙන තිබෙන මෙන්ම පොලිසිය විසින් විමර්ශන සිදු කර අවශ්‍ය නෛතික ක්‍රියා මාර්ග ගෙන ඇති සිදුවීම් පවා ඉතා මෑත කාලයේ හෝ දින කිහිපයකට පෙර සිදු වූ සිද්ධීන් ලෙස හුවා දැක්වෙන ආකාරයට ඇතැම් පුද්ගලයින් හෝ පුද්ගල කණ්ඩායම් විසින් සමාජ මාධ්‍ය ජාලා ඔස්සේ නැවත නැවත සංසරණය කරවීමට ක්‍රියාකරන බවට නිරීක්ෂණය වී ඇත.එබැවින් පෙර සිදුවීම් නැවත නැවත සමාජ මාධ්‍ය ජාලා ඔස්සේ සංසරණය කරවීමට කටයුතු කරන පුද්ගලයින් හෝ කණ්ඩායම් විසින් රට අපකීර්තියට පත් කිරීමට හෝ වෙනත් අරමුණකින් එසේ සිදු කරන්නේද යන්න සම්බන්ධයෙන් විමර්ශන සිදු කර ඔවුන්ට එරෙහිව නෛතික ක්‍රියාමාර්ග ගැනීමට කටයුතු කරනු ඇත.",
  "timestamp": "2025-05-26 5:53",
  "url": "https://sinhala.newsfirst.lk/2025/05/26/%e0%b6%b4%e0%b7%99%e0%b6%bb-%e0%b7%83%e0%b7%92%e0%b6%af%e0%b7%94%e0%b7%80%e0%b7%93%e0%b6%b8%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b7%80%e0%b6%ad-%e0%b6%b1%e0%b7%90"
}